{"author": "名字被抢了唔", "content": "91年的。今天早上6点Z火车回上海，早上下雨有点冷，回来没带厚外套，随手穿上老爸的工作服就走了。下铺的票，对面的40几岁大姐特能唠，什么离婚了家里都有谁之类的都往外倒。我闲着没事也插了几句，就聊嗨了，大姐突然问我“大兄弟看你挺年轻的30几还是40几岁？？”扎心。。开玩笑回答说:“姐，我都45了”“嗷呦，看不出来啊大兄弟，就比我小一岁”然后阿姐送了我好几次菠菜了[捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "【如果有如果】", "content": "转～～～ 关于央视新楼名字不雅的问题，幽默的北京人取名叫“大裤衩”，听说央视自己不高兴大家这么叫，在网上征名，结果竟然71%的网友认为这个名字很好，不用改。央视不甘心，文思泉涌，语出惊人取了个新名字叫“智窗”！真是太有“柴”了，一下就“燃”了！[汗颜]“智窗”和“痔疮”谐音，此消息一出，立马儿在市民中“雷”了！裤衩穿的不合适，磨出了痔疮……[流鼻血][流鼻血][流鼻血]"}
{"author": "贝格格*", "content": "吃完晚饭坐在沙发刷糗百，突然鼻子一痒打了两个喷嚏，跟我妈说“我刚刚打了两个喷嚏，肯定是有两个人想我。。”我妈惊讶的说“原来老话说的都有道理。。”“啥老话，，”“一个喷嚏是有人想，两个喷嚏是有人骂。。刚刚你爸洗碗时说你越来越懒，越来越跟猪一样了。。”我……"}
{"author": "苏云琪", "content": "五岁的儿子班里新换了英语老师，是个刚毕业的女孩。第一节课，老师让同学们用英语做下自我介绍。五岁的儿子用一顿一顿的英语说道：你介不介意做我女朋友？"}
{"author": "懒兔子～", "content": "买了件新衣服到家后迫不及待的穿上给我妈和老公看。穿着新买的衣服看着镜子里的自己我自言自语道：看看这身段，这体型，这脸蛋哪哪都这么合适，漂亮。我还在自我陶醉的时候只听我妈跟我老公说：送医院吧，她病的不轻…"}
{"author": "<落落倾城&…", "content": "楼主幼师一枚。快午饭时间，孩子们都饿了，我说我也饿了，肚子都饿扁了，一个小男生摸了摸我说:没有扁啊，很大的。孩子，你摸错地方了，你再往下摸摸……"}
{"author": "人生若只如初见哥", "content": "偶遇前女友，问她过的的怎么样，她说很不好现在又离婚了，现在在市男性病科医院前面开个个小店，我又问她恨我不，她喝了杯酒慢悠悠的说不恨，我在医院门口开店就是看看你什么时候去这医院看病[捂脸]"}
{"author": "小囡囡儿～～", "content": "楼主新手女司机，刚刚拿驾照，经常路过一条街，路边栽的是柳树，柳条比较长，骑车肯定是要打到头的，所以从那走总要低一下头，那天，开车从那过，是的，你没猜错，我居然低头躲了一下，副驾驶上的姑娘爸，跟看傻子一样的看我…"}
{"author": "家里有矿亲自挖", "content": "今天出门遛弯，看到楼下的一个脏兮兮的小朋友对着垃圾桶哭，我想着这小孩儿真可怜，赶忙过去问发生了什么。小孩儿听说台风山竹要登陆中国大陆了，看了个山竹的视频，视频里山竹那叫一个猛烈，看完兴奋的把完成了八成的作业还有课本撕了扔进了门口的垃圾桶，回家后听他妈说台风不经过这儿。。。"}
{"author": "我知道他会来我等", "content": "本人比较瘦，因为吸收不好，吃再多不会胖，这是背景，今早上和同事们在餐厅吃饭，再去吃第二个馒头的时候，男同事爆发了，你吃那么多浪费粮食还吃？不看看那谁谁谁，你看她脸吃大了好几圈，都不止一圈。然后那女同事默默的站到了他的后面，然后我端着碗走了[发呆][发呆]画面太美，不敢看"}
{"author": "青青子衿忧我心", "content": "园里来了一个新生，报名交学费时，家长硬要每月多交三百，园长道谢了一番，就收了一学期的。就因为这个，班上二十个学生，要煮二十五份，算算还是亏了，那小胖墩的眼神，不给他继续添饭菜估计会把碗啃了。。。"}
{"author": "神评湿", "content": "和女朋友当时办的是情侣号，这几天闹矛盾，今天突然“她”给我打电话，声音完全变了，好像个男的？我就问:你是谁啊？你怎么拿我女朋友的手机？对面说: 她没有和你说吗？她把这个手机号卖我了，现在我是你女朋友!我……"}
{"author": "无书斋主", "content": "最近消化不好，实在是难受！画画说，要不我给你买点泻药试试？昨晚9点吃了泻药，但现在几乎没离开厕所，人快要虚脱了，这婆娘倒是睡得香甜！！MD,等下必须给你吃点泻药……"}
{"author": "挖鼻孔的老虎", "content": "老婆说要玩角色扮演，她扮演豪门怨妇，我扮演管家，然后我们偷情。我觉得挺刺激的，答应了。然后她说：“那我先去逛街打麻将，你在家搞卫生做饭，我回来就和你偷情。”"}
{"author": "男$神", "content": "꯭昨꯭天꯭上꯭午꯭，꯭新꯭一꯭届꯭领꯭导꯭班꯭子꯭选꯭举꯭。꯭栗꯭战꯭书꯭为꯭委꯭员꯭长꯭，꯭王꯭岐꯭山꯭为꯭副꯭主꯭席꯭。꯭我꯭和꯭习꯭主꯭席꯭不꯭变꯭，꯭他꯭还꯭是꯭总꯭书꯭记꯭，꯭我꯭还꯭是打工的[捂脸][捂脸][捂脸][捂脸]"}
{"author": "聊天不撩妹", "content": "昨晚下大雨地上都是水，刚才到仓库拿材料，脚下一滑，趴仓管妹了背上了，两人都趴地上了，她爬起来说道：马哥你要抱我到里再抱，只要别让我老公看见就行。我。。。。。我真没那意思啊，妹子你得相信我，不说了回去换衣服。"}
{"author": "无书斋主", "content": "同事小王长的着急，大家都叫他老王！老王今天上班，脸上有抓痕，我问惹老婆了？哥，你别说了，就是你们叫我老王老王，昨天隔壁的小哥请客，来的人看见小哥的媳妇肚子大了，就说，这么快？不是隔壁老王干的吧？？有人起哄说，就是老王干的……我老婆其他的没听进去，老王干的倒是记住了！你说，我这么年轻，你们干嘛叫我老王！！"}
{"author": "<落落倾城&…", "content": "闺蜜二十七了还没男朋友，她自己着急，我也替她着急，所以我不管去哪都会想着她，帮她要男生的电话号码……昨天闺蜜告诉我，不让我给她介绍男朋友了，因为我介绍的都是卖章鱼小丸子的、卖拉面的、卖奶茶的、卖花甲的、卖鱿鱼的、卖臭豆腐的……"}
{"author": "傲娇的小傻晴°", "content": "买职业装，为显身材故意买了小一码的。就在我憋气憋到快死的时候，裙子终于拉了上来，转个头同事一双魔爪伸向了我的咯吱窝！然后我的裙子从中间拉链部分直接炸开了……"}
{"author": "丫偷儿", "content": "早上妈去赶集，中午还没回家。。煮了饭，我爹，我，我姑娘。。。齐刷刷的望着对面山上那条小路，望眼欲穿。。。"}
{"author": "徘徊的老鹰", "content": "在医院做甲状腺手术做的很成功。准备出院时，老婆说她们单位同事要看看我这个姐夫。我说这可怎么办？是站着迎接呢？还是坐着呢？老婆说已经到门口了。我以迅雷不及掩耳盗铃之势的盖上被就躺倒在床上，流着哈喇子，老婆用纸不时的给我擦着。同事们一个个鱼贯而入的围观着我的囧相……四十分钟后终于走了，我对老婆说，再不走我口水都要吐干了……"}
{"author": "巾帼英雄小木兰", "content": "中午吃了麻辣烫又喝了冰水，就闹肚子了，火速冲进厕所一顿噼里啪啦……隔壁有个声音说:哎呀妈呀，这动静没崩脚上了吧？我低头一看……真崩脚上了！"}
{"author": "雪七七...", "content": "两岁的女儿哭的上气不接下气跟我告状，说哥哥不给她吃绿豆糕。我忙着做饭，头也没回训斥儿子：“这么大了不知道让着点妹妹！”等做好饭出来，看到女儿拿着一块橡皮，嘬的津津有味"}
{"author": "我是煮茶", "content": "那天，参加新来的女同事的婚礼！女同事穿着婚纱在台上又唱又跳。然后，双方父母上台发言，她爸爸发言：“...我女儿舞蹈进步了，比上次婚礼跳的好多了！”全场哗然！男方父母面露不悦之色，都狠狠瞪新郎...女同事她爸爸不紧不慢的接着说：“上次她姐的婚礼，她作伴娘跳的很生硬...”"}
{"author": "娇滴滴小猫咪", "content": "我外公的麻友指着我的浅口ugg说 小姑娘要注重形象阿 脚上穿的啥 好像老早乡下垃圾堆里捡来的老破棉鞋"}
{"author": "贝格格*", "content": "发烧没力气躺在沙发上不想动。晚饭时老妈问我想吃啥，我说没胃口。。然后老妈给我端来一碗放了蔬菜的玉米粥说“喝这个，这个开胃。。”把粥放下后老妈就开始跟回老家的老爸视 频，老爸说闺女难受肯定胃口不好，给她做点好吃的。。老妈把手机对着喝粥的我，跟老爸说“谁说她没胃口，看到没，吃的多带劲，一大碗快吃完了，，”老爸“啥粥啊，她这么喜欢吃，，？”“我刚刚给狗做的玉米粥，倒了点剩菜进去，，”我……"}
{"author": "真没看到我的鱼？", "content": "早饭后，女儿在爬爬垫上把玩一个小镜子，一边摸着镜子一边说道，真好看！我疑惑，这镜子普通地不能再普通，便宜的不能再便宜，哪里好看啊？我疑惑地把镜子拿在手里上下瞧了瞧，突然定睛一看，哇！镜子中的自己可真好看啊！"}
{"author": "王云（笨笨）", "content": "天气越来越冷了，我翻箱倒柜找出了秋裤，穿上之后发现刚刚好，就跟嫂子炫耀说我一点都没胖。嫂子说：怎么看着像是我怀孕的时候穿的那条呢。"}
{"author": "醉酒舞剑砍疯子.", "content": "下班回家发现老妈不停数落老爸，一问才知道，原来早上老妈让老爸去买鱼，结果一个钓鱼高手对老爸说“我每次都能钓满满一桶鱼！你给我一百块钱，今天我钓的鱼都给你”！老爸还真给了一百块，结果在那里等了一天，最后那所谓的钓鱼高手只钓到来了一条一斤多的鲤鱼回来了！！[笑哭][笑哭][笑哭]"}
{"author": "功夫神探", "content": "我妈听到我抽烟的消息，就告诉了我爸，我爸问确定吗，我妈摇摇头，我爸说看我的。　　吃晚饭后，我爸递给我五十块钱让我去买三盒软盒黄鹤楼，我说不够，还差七块。　　我爸对我妈一点头，确定了，打吧！"}
{"author": "王云（笨笨）", "content": "晚上加班，回家晚了，妈妈问我：怎么？今天约会来着？没等我说话呢，爸爸抢到：我就不信这年头还有瞎猪。"}
{"author": "<落落倾城&…", "content": "哥们买了套房，开发商跑了。家住二十二楼，电梯也不开，也没人管理。每天回趟家都累掉半条命，后来他们一栋楼建了一个群，谁出门前群里必须吆喝一声，然后帮其他人都带点……"}
{"author": "晓颜诺诺～", "content": "我们这有个大姐，养了一大笼子鸡。她老公回家晚了，她就宰一只鸡吃，吃饱了就跟她老公闹。这是众所周知的事。昨天她老公半夜敲我家门，求我老公收留他。老公问他咋回事，他哆嗦着说：真不敢回呀，我刚进院子发现笼子里少了三只鸡..."}
{"author": "烟若半夏", "content": "和同事同学一起出去吃饭，我同学对我同事说我:她是我们班年龄最小的，所以上学的时候只要一撒娇，作业我都帮她写。我同事说:可能是因为年纪大了。她现在成熟了，现在只要她一撒泼，她的工作我都替她做了。"}
{"author": "百里轩辕", "content": "小段问了介绍人许多女方的问题后答应见面。看着对面座位上低着头不说话的姑娘，小段先打破沉默：“我会看手相，能看看你的手吗？”姑娘一愣，羞答答的伸出右手，小段仔细的端详许久后轻声问道：“你有一个哥哥？”姑娘惊讶的抬头：“你怎么知道？”小段笑笑：“你应该是做财会工作，看这手相，你哥哥应该跟你同单位的！”姑娘脸上满是崇拜，不停的点头。小段继续说道：“你打过两次胎…”“胡说，只有4次…”姑娘激动的站了起来……"}
{"author": "恨钱不成山", "content": "我有一个好朋友《余生有我伴你左右》，前几天，这家伙带着十斤散装的山鸡蛋去医院看个病号。下楼梯时不小心一脚踩空，从三楼滚到一楼，蛋碎了一地。正巧一个外科医生经过，检查一番没什么大碍。正巧余生的电话响了，屏幕上显示“老婆”。医生接起电话说到：“女士您好，您的老公在我院不慎摔倒，经过我的初步确认已无大碍，就是蛋碎了一地”"}
{"author": "广州一日行", "content": "广州回家，火车停运，在火车站问工作人员，这班车怎么停运了？这大哥说，山竹把路轨刮跑，他们在追呢，等追上就好了，，，，卧槽，大哥，你是认真的吗？"}
{"author": "好巧你也神经病啊", "content": "今儿清蒸螃蟹，一大盘子五个。蒸完盘子里都是水。我说这么多水。我媳妇说，估计是螃蟹吓尿了吧。。。"}
{"author": "无书斋主", "content": "老婆有个闺蜜群，就三个人，昨天画画冲凉的时时间，我瞄了一眼她们的聊天！你说你老公整天懒得要死，又不会赚钱，离了算了！！不，他又大又长，我爽两年了离！卧槽，我明天就告诉这兄弟去，这婆娘必须休了！"}
{"author": "无知妨碍了谁", "content": "跟男友吵架中他在外地上班，处了也有一年了，父母催着结婚。他们家也没动静，两家距离有两小时车程，说近不近说远不远。我妈就天天催我带着去他家看看，要不就别拖着赶紧分手。这年头自己的事情还不能自己做主，哼，我就不去，至于分手。。。考虑一下"}
{"author": "我不快乐…", "content": "今天下定决心离职了，领导找我谈话，怎么好好的突然就不做了，我说突然想明白了一件事，我是因为没钱才上班，可是上了这么久的班还是没钱，我上个锤子哟！"}
{"author": "萝卜她男人", "content": "上初中的时候抽烟被老师抓住了，被叫家长由于爸妈不在家所以就叫我爷爷去了，老师问我爷爷你孙子抽烟你知道吗？我爷爷说：我知道啊，我给钱给他买的。我当时想哭的心都有了"}
{"author": "爱哭的瓶子", "content": "我小学四年级就近视了，偏偏我个子高又坐在教室后排，常常看不清黑板上的字，我又爱漂亮不愿意戴眼镜。直到有一次老师在黑板上布置作业：习题册5-10页，全班只有我一个看成5-70页.......那天可怜的我做了整整一个通宵的作业！！"}
{"author": "佛系焦糖小饼干～", "content": "老公留胡子后，显得文艺范儿十足。他回老家嘚瑟。没想到，婆婆拿起刮胡刀就要给他剃光。老公边跑边喊：我留胡子多好看，干啥给我剃了？婆婆举着刮胡刀，边追边说：你媳妇肯定不让你留，两张嘴都扎的慌……"}
{"author": "花开颓靡终成伤", "content": "公交上遇着个猥琐男在我背后不停的蹭。。。到店里后同事问我：咋了，脸色这么差。我说遇上流氓了。同事瞪大眼睛说：现在的男的都饥渴成这样了，干煸四季豆都看得上?特喵滴！"}
{"author": "慕容语嫣~", "content": "刚进大学参加学生会，师姐告诉我说可以出去拉赞助，每拉到1000块钱，留给50块的奖励，当时听的热血沸腾！周末回家就问老爸要赞助，说1000能有50的奖励呢！  老爸甩给我200块钱：“你就当拉到4000赞助，奖励给你了！”   瞬间我似乎明白了什么…"}
{"author": "高配置…低消耗！", "content": "老公: 老婆，你怎么不管我喝酒？老婆: 身体是你自己的，想怎么折腾就怎么折腾吧！不过，作为夫妻送你一句话“活着你可以玩别人的老婆，死了别人就可以玩你的老婆”"}
{"author": "灰毛胖子", "content": "老婆开车在路边临时停车，她去楼上拿东西，让我在车上等着，万一警察来了，就让我开走溜达一圈再回来。真是巧了，她刚走一会警察真的来了，我赶紧坐上主驾驶位，准备打火走人，可是一摸傻眼了，车钥匙被二货老婆顺手带走了。警察站在车旁看着我，警～察～同志：“我说我马上开走，你信吗？”。“哎，哎，别拍照……，我马上开走！马上……”"}
{"author": "VIP苏夕月", "content": "脖子疼去医院体检，医生检查后说我有颈椎病，给我开了药，并嘱咐我以后尽量少低头玩手机。吃完午饭后，习惯性的又玩手机。老公一把抢过手机:  别玩了，我给你找个最适合你的运动。然后，他拉着我来到窗台下，道:   喏，最上面的玻璃擦干净点，你仰着脖子擦，有利于你的颈椎病康复。……我:……"}
{"author": "匿名用户", "content": "很多人说借钱不还的烦，我这遇到个按时还钱的，也烦！我一同事，认识快一年了，是那种从小家里惯着长大的，27岁了还有些孩子气，不到一年的时间跟我借钱不下50次，每次借的也不多，基本也都按时还了，还了过几天又借，我都快成他的自动取款机了。昨天来我家玩，喊他吃饭不吃，把我女儿的一堆零食吃光了，遇到这种人，我也是服气！"}
{"author": "包袱侠", "content": "父亲买了一个测谎仪，每次有人说谎话就会扇这个人一巴掌。一天晚上，他决定测试一下。父亲问儿子下午做了什么。儿子说：“做作业啊。”测谎仪扇了他一巴掌。儿子于是说：“行吧，我去我朋友家看电影了。”父亲问：“你看什么电影了？”儿子回答：“海底总动员。”测谎仪又扇了他一巴掌。儿子于是说：“行吧，我们看色情片了。”父亲说：“什么？！我在你这个岁数的时候还不知道色情片是什么呢！”测谎仪扇了父亲一巴掌。母亲笑道：“你俩可真是亲父子啊！”测谎仪扇了母亲一巴掌。"}
{"author": "吃了两碗又盛", "content": "店里一个中学老师买东西，这时一个宝妈跟他打招呼说老师好。老师看见了她旁边的小男孩，就说:孩子都这么大了，，，小朋友，你叫什么名字？小男孩一脸天真地说:我叫小萝卜。宝妈赶紧解释说:老师别见怪，这孩子总以为自己叫小萝卜，其实他大名叫肖罗博(音)。"}
{"author": "神评湿", "content": "今天中午在路边小饭店点了一份宫保鸡丁盖饭，刚吃没几口就发现鸡丁上有一只死苍蝇，我淡然的把那块鸡丁捞出去继续吃，快要吃完的时候猛然想起来我已经毕业了，这不是学校食堂……"}
{"author": "回锅油条er", "content": "知乎上有一个问题，你什么时候开始体会到生活的不易？ 一位答者回答，当我吃苦瓜开始不觉得苦的时候。  ​"}
{"author": "你忒有才了", "content": "儿子四岁多，经常和他大二岁的姐姐吵架，吵后就念叨他姐的名字说是笨蛋，然后念叨自己的名字说是大王，我小时候咋没这个技能？长见识了"}
{"author": "我是煮茶", "content": "那年，我看到一位头发奇特的少年，他头发盖下来把眼睛都挡住了。他正搀着一位老爷爷，一步一步往前走……懂得尊老，我心里默默为这个造型奇特心灵美的少年点赞！  走近他们，我听见老爷爷颤微微地说：“前面有个坑，你小心点，你刚刚弄个啥发型不好，非要整这个发型，这下好了，路都看不见，还要我这个老人给你带路...”"}
{"author": "无书斋主", "content": "单位新分来了个实习生，周五中午来我办公室说要请大家吃顿饭，于是我就在群里发:大鸡鸡请注意，新来的美女周末请大鸡鸡吃饭！我原本是打大家请注意，不小心dajia打成dajij就变成这样了，美女当时就哭了……唉，我真不是有意的，我检讨！"}
{"author": "(糗名昭著)~魅儿…", "content": "堂哥生活一直不顺，上学成绩差，工作总挨训，渐渐的不爱说话，患了抑.郁.症，医院都治不好。我们这些亲戚自家怕他病情加重，轮番陪他打麻.将，顺便输点钱给他。果然他找到了自信啊，走路带风，说话喉咙梆梆响，天天喊我们打.麻.将班都不上了…昨天还买回了一台麻.将.机！"}
{"author": "一叶知秋一啸知你", "content": "媳妇:老公我发现你越来越帅了我:有话直接说。媳妇:晚上不想做饭，出去吃吧。我:就这点事你至于说昧良心的话吗？"}
{"author": "喜欢不打伞的小雨", "content": "本人天生热心肠！看谁有困难都会帮帮忙！最近，一个朋友在找工作，我帮她出主意，托关系帮她找工作！她一直觉得我工资高！前两天，我受了点委屈，向她抱怨不想干了，她一听，立马来精神了，让我把她推荐给我现在的老板！她来代替我！难怪人家来说，防火防盗，防闺蜜阿！"}
{"author": "段栤", "content": "坐车办事，我深吸口气，把行李箱岸过头顶，放到了行李架，同一位置，一妹子提一个比我还小箱子，轻柔柔对旁边的帅哥说，麻烦你帮我把箱子放到行架上好吗，我提不动。然后一路上妹子和帅哥欢乐的聊了路，我抱着买的猪蹄啃了一路。终于找到自己单的原因了。"}
{"author": "（驹迷）真的爱你", "content": "据我妈所讲:给我办满月酒时，老爹喝多了，回到家倒在床上，看到我的小脚丫，然后我爹爬到我脚钱前，嘴里嘟囔着:这猪蹄不错，粉嫩粉嫩的，说完就咔呲一口咬下去然后在我的哭声中，老爹被我妈 逼 迫着吃他自己的脚丫"}
{"author": "可爱到家了", "content": "刚刚想拉同学一起玩 刺激战场突然忘记了这游戏名字然后半天憋出来一句“一起玩士兵突击吗？”"}
{"author": "胖香", "content": "早上拿着玫瑰花领着娃去幼儿园，在门口教了好几次，让孩子跟老师说“老师，教师节快乐”。问她会了没？娃坚定的点点头说明白。转身进门跑到老师跟前颤抖的把花递过去大声喊:“老师，新年快乐！”"}
{"author": "匿名用户", "content": "跟老婆刚大吵了一架，心很难受，想找个地方说说话。我老婆独生子女，工人家庭，是个完美主义者，什么事追求完美，在一所学校当老师；我家是农村的，我爸妈做点小买卖把我供上大学，非常简朴，为人简单甚至有点粗，但人品很正，而我职场很努力也很顺，在一家副食品公司干高管，但非常辛苦，很累。大宝她爸妈基本看大的，当时经常住她爸妈家；生二宝，我爸妈来我们家，帮我们照看孩子，看孩子做到打扫家接送大宝上学……我爸妈都做了，一年半，我老婆没做过一顿早饭，但隔三差五嫌我爸妈这不好那不对，前几天，我爸妈回老家前的早上，我妈起\n…\n查看全文"}
{"author": "匿名用户", "content": "晚上散步，遇到一位初中男同学。他头发长，我差点没认出来。我说：“你怎么走艺术路子，留起长头发来了？”同学：“因为没钱。”我不信：“没钱理发？不可能。”同学：“实话告诉你吧，我把头发甩到后面，你才认出我来的，我要的就是这个效果。这几年混的差，到现在还单着，没脸见人啊，就留着长头发，挡挡脸，省的被人认出来。”"}
{"author": "花开颓靡终成伤", "content": "老公跟我打赌输了，半个月洗衣服晾衣服就归他啦！然后连续两天我的短袜都会不见一只，问老公，他一脸懵 逼说不知道啊！我想算了，说不定另外一只哪天自己跑出来了呢。昨晚我看着六只颜色不一的袜子，老公你特么是要集齐七只袜子召唤神龙嘛！?"}
{"author": "苏云琪", "content": "老公晚上喝多回家晚了，在门外敲门：小兔子乖乖，把门开开……我说：你是大灰狼吗？老公说：别闹，在你跟前，我是小白兔，你是大灰狼，我虽然喝多了，但我又不傻。"}
{"author": "海螺人", "content": "娃儿他们校门口有个卖烤饼的老头，他的烤饼做的很好吃，我也经常照顾他生意。这个学期开学，发现他改行卖肉夹馍了，就问他:“你之前买那个烤饼生意很好啊，为啥不卖了？”他哭丧着脸说:“说起来你可能不信，放了个暑假，我特么忘记烤饼的配方了！”"}
{"author": "匿名用户", "content": "去口腔诊所拔智齿，看到一个医生挺帅的，心想男孩子应该也会喜欢有钱的女孩子，就问：拔牙影响我开宾利吗？医生：不会，就是吹牛的时候会漏风。"}
{"author": "我是煮茶", "content": "我送儿子去幼儿园，旁边一个妈妈哭的稀里哗啦！我递纸巾给她：“都舍不得！别难过了，让你孩子看到了就不好了！”她接过纸巾：“我不是难过！四年了，整整四年了，我特马终于可以自由一天了，呜呜呜...”"}
{"author": "二货、小懒猪", "content": "小时侯爸妈是卖海鲜的，有天不知道哪根经达错了居然把绑蟹脚的绳子解了，不是我爸反应快，我估计我会少两根收指头"}
{"author": "WO是涩郎", "content": "老婆排行老大，下面还有两个妹一个弟。姨妹买新房过火，大人小孩一起聚聚，大人们在桌上聊天，孩子们在旁边地上玩玩具。七岁的儿子突然问表兄妹们：我有二姨和小姨，为什么没有大姨呢？是不是小时候外公家穷，大姨饿死了？？我还没反应过来，老婆已经过去揪住了儿子的耳朵：小B崽子，我饿死了是吗？送你去读书，还不如养头猪……"}
{"author": "无书斋主", "content": "昨晚和老婆聊天，给她说小张老师的胸纹了朵玫瑰，很漂亮，要不你也纹朵？老婆一听炸了，你说啥？……我赶忙说，儿子的家长群里面，小张老师自己发的照片，不信我给你看！打开家长群，卧槽，照片特么不见了……我，差点卒！！！"}
{"author": "优雅的梁子", "content": "转过来的——孩子成绩落后于其他同学应如何提高？孩子对学习的兴趣究竟要怎样激发？教辅读物玲琅满到底哪本最可靠？学校老师良莠不齐对孩子有何影响？校外辅导班鱼龙混杂家长又该如何选择？————周大夫...无痛..人流，从根源上免除您的烦恼"}
{"author": "非法无罪", "content": "1：真事，我一初中哥们因为上课睡觉被老师请家长，老师把他叫到办公室问他你家电话多少。他说：“我家换电话了。”由于以前老师有备份就到处找找到了他家号码打通了。就问他：“你不是说你家换电话了，这怎么打通了，敢骗我！”我哥们说：“是啊，我家换电话了，但是没换号码啊。。。”你能想象老师的表情吗？　　2：我问老婆：“老婆今天怎么没有戴项链啊。”老婆直接了当的说：“掉了！”看到我要发飙，她立刻又飞快的说道，“你可别想着凶我，一个月前就掉了，开始还有点怕你骂我，现在不怕了！来来来，我们先来讨论一下这一个月\n…\n查看全文"}
{"author": "鱼歌浅唱", "content": "下午翘班汗蒸，换了陌生的搓澡大姐……站在前面探身搓背的时候一对巨无霸紧紧压在我的头上喘不过气来，挣扎着侧头躲开“大姐，从旁边搓吧！”“啊呵呵，不好意思啊，这都成负担了，衣服也不好买，像你们那样小巧多好！”咳咳，憨厚的大姐就这样无情地伤害了我……"}
{"author": "半截烟云", "content": "发现家里一落地扇脏了，楼主拿来工具两三下把风扇给卸了，洗好晾干，午休时想要拿来装好。装到最后一步时，螺丝老是拧不上，急得我满头大汗，心想是不是哪儿不对，便跑去观察另一台风扇，结果发现，我之所以螺丝老拧不上，是因为在卸风扇的时候我根本不知道还有螺丝帽这种东西，且早已被我弄得不知去向，到目前为止，风扇还属于散架中……"}
{"author": "王云（笨笨）", "content": "发烧到医院输液，护士和我认识，扎针的时候，护士说：我要进去了，要进去了，进去了……我说：疼，轻点，疼，嘶，啊……旁边的男医生幽怨的说：你俩女的，这属于浪费资源，我还单身，考虑一下？"}
{"author": "蓝莓儿", "content": "那天特别内急，走到女厕所排了一排人！等了好久我实在等不了了，发现对面男厕所空无一人！完事一边冲厕所，一边打开门看见一个男的.四目相对分外尴尬！他跟我说：哎呀我走错了！就捂着档跑了！我好想说哎呀你回来！这是男厕所！"}
{"author": "。蝶舞。", "content": "哥哥在十九的时候，一天早晨爸妈和哥哥刚从地里回来，我就看见他拿着一个碗出去了。没一会就回来，哥哥到家就把碗放在桌子上，他搬了把椅子就坐在哪里看着，还嘟囔了一句：我今天就看着这个碗了看看他怎么碎。吃饭看着碗，吃完饭还在哪里看着碗，我爸吃完饭催他去干活，催了他几次我爸看他还是不动身，就过去问：你怎么回事，让你去地里干活怎么这么磨蹭？哥哥：刚才有个算卦的说这个碗今天就会碎的，我要守在这里看看碗怎么碎的。如果不碎我就去找他算账。我爸暴脾气上来了拿起碗就给摔碎了。爸：秋收这么忙的天你不去地里干\n…\n查看全文"}
{"author": "谁动了我的白菜", "content": "跟我弟弟聊天，他说:小时候老被你打，我就想着长大了我一定打回来!我:你现在比我还高一个头，可以打回来了，对了，这个月零花钱够吗？还要买新衣服吗？我弟:后来我发现我长大了，你开始讲道理了，我还是打不过[大哭][大哭][大哭]..."}
{"author": "aa华威电力机具", "content": "今天一大早还没起床，孩子们就吵着出去玩。我苦口婆心的劝说，总出去玩爸爸会很累的，对身体也不好。可是这些熊孩子们都不听话，唉！你说我一个当父亲的，怎么忍心不满足孩子们的愿望呢？于是又撸了一发。。。"}
{"author": "狸土豆大人", "content": "朋友生日聚会，我精心打扮出席，刚一到，就有人夸赞我说：哇，好久不见你的美丽又放大了一翻！心里正美滋滋，边上闺蜜接话：那可不，她体积又庞大了一圈，这脸蛋也肥的放大了两倍，一眼望去看不完呀！其他人听了一致附和：咦，还真是！"}
{"author": "静静啊好棒", "content": "单位附近有家鱼粉店，店里十元一碗，一次偶然发现美团比店里便宜一块钱，之后每次去吃都提前在美团订好，吃到第6次时，听到老板埋怨之类的话，更无语的是没给我放一块鱼肉，然而我没吃两口就难以下咽，默默的走了，感觉以后都不会再去了，导致我现在心里还放不下这件事，感觉自己好没面啊"}
{"author": "我是煮茶", "content": "我楼下看到一坨 翔，用一个粉笔画的圈，圈起来，搞的跟案 发 现 场一样。我很奇怪，我问旁边的大爷：“这个咋用粉笔圈起来！？是物业管理为了保护现 场吗？”大爷：“刚刚有个小孩调皮，给他爸画了圈罚站，不准出圈，他突然肚子疼，就拉那了...”"}
{"author": "百毒不春", "content": "妈妈一大早打电话来说:“闺女，咱家板栗熟了，快点过来吃”我心里暖暖的，满满的感动，亲妈啊！有点吃的都忘不了我，赶紧放下活，匆匆忙忙的去了……一到家门口，家人们看到我可开心了，尤其是姐姐，一把拉我到后院，指着板栗树说:“快点，你负责上树，把那些板栗都打下来，大家等着吃呢！”"}
{"author": "吃了两碗又盛", "content": "两年前，小表弟还在初中。有一天我看见四个男孩打他，立刻大声喊:住手！放开我弟弟！初中生不好惹，打仗没深没浅的。我也没把握他们能不能听我的，，，我右手上有伤，包着纱布，这不能让他们看见，就藏在背后衣服里。我一步一步向前准备和他们讲道理。这时有个小子说:你右手里有啥？我没反应过来，说:什么都没有。那小子提醒同伴说:他手里肯定有东西，像砍刀！然后他们撒丫子就跑了。"}
{"author": "来包辣条压压鲸", "content": "中午和老妈视频，谈到接送小侄子上学的问题，她说现在学前班的小孩得接送我说:小时候我们从来没接送过老妈说:你们那时候，恨不得有人捡走一个[哀怨][哀怨][哀怨]"}
{"author": "星劫", "content": "终于拿到驾照了，我迫不及待进了4S店。　　奔驰，宝马，保时捷，劳斯莱斯，兰博基尼，我把这些车标牢牢记在心里，这些我都赔不起，路上遇到离远点……"}
{"author": "苍南下山耍流氓，黑…", "content": "华灯初上，我在晚归的巴士上看着夜景，，，前排座位上男子打了个电话，喂:老婆”我从天津赶回来了，可能晚一点到家，我爱你么么哒！前排刚挂，后排座位上，也接电话了，隐约听到电话里一个女人说到:今晚你别过来了，我老公今晚从天津回来，，，，我是不是发现了什么，，，？"}
{"author": "过夜的开水", "content": "记得小时候我哥得了荨麻疹，我奶不知道在哪听来的偏房，老棺木可以治荨麻疹，把我哥关在柴房里，点着棺材木用烟熏我哥。病好没好我不记得，只记得邻居们救火的现场"}
{"author": "百毒不春", "content": "楼上王阿姨那三岁的孙子，昨天开始上幼儿园了，王阿姨担心他小，特意迟了一个星期报名，说等其他小朋友哭完一星期，在让他去……昨天王阿姨念叨了一天，总在担心她孙子会哭，下午放学赶紧跑去接他，没想到她孙子看到奶奶来了，居然哭着不肯回家，说还要上学，就要上学……好不容易被老师家长哄回来了，到了晚上又在家里哭着吵着要去上学，要在学校睡觉……"}
{"author": "我是煮茶", "content": "那年，老总叫我去办公室，桌上摆着一塑料罐毛豆。我认出这罐毛豆是我的。我：“老总，这不是我的毛豆吗？”老总：“昨晚你喝高了，我把你送回宿舍，你叫我在车上等会，然后塞我一罐毛豆，非说是珍藏多年的冬虫夏草！那个，心意我领了啊，毛豆还给你...”"}
{"author": "酒醉舞相思°", "content": "如果非要给这个糗事加一个标题的话，陈独秀同学，请你站起来一下。众所周知，大夏天男生宿舍好多都是大裤衩到处晃悠，那天我到舍管那边填东西，填完转身走人，脚下一滑，我隐隐约约觉得我手里的笔卡在什么地方了，转头一看，卧槽，我的笔怎么夹在地上的内裤上，不对，内裤中间还有两条腿。“草！”我听见一声雄性的怒吼，我瞬间明白了，当时我感觉我刘翔附体。身后跟着的男生一边手往上拽着内裤，愤怒的他丝毫没注意到还有半拉没提上，于是就出现操场上一红内裤男追着另一个男生跑，前面漏出的部分一颤一颤的，后面屁股挂着的笔也跟着一\n…\n查看全文"}
{"author": "雪臣", "content": "之前家里养了一只小土狗，小时候浑身漆黑，妈妈便给它取名黑黑，谁知长大后褪去了黑色，灰不拉机的但也甚是可爱，狗狗就像孩子一样，有时很乖但也会任性～～有次半夜我爸突然肚子疼得厉害，上了几次厕所也没缓解，我妈就起床要去诊所拿药，那是一个寒风凛冽的冬天夜里，我迷迷糊糊的被叫醒但也没爬得起来，我妈就去狗窝叫了黑黑，谁知它倒是乖得很，一路护送我妈买药回来，还不忘沿途做好标记，我爸服药后好了一些，然后我就被我妈训斥了一番，说我还不如黑黑。。"}
{"author": "我是你的胖花花", "content": "在公交车上不时偷瞄一个貌美妹子，被发觉了，尴尬的笑了笑。。妹子也笑了笑，说：“你和我前男友真像！”心中暗喜，感觉有戏，问：“真的吗？”妹子：“跟他一样又胖又不要脸！”"}
{"author": "天热打鼓球", "content": "高中一哥们，学霸来的。期末考试后因为早.恋被学.校通报批评。和他回家的路上，我一直安慰他：现在以学业为重……他默默不语，突然把奖状全撕了，抛向空中大叫一声：我要的不是这些！扎心了，玛德当着我这学渣的面这样做合适吗？你不要，我要啊！"}
{"author": "等你走过来", "content": "工地狗一枚，我们施工办公室没安空调，甲方领导下来视察工作后，便在我们的办公室开了会，会后我便拿了些资料给领导签字，领导说太热了，他中暑了，让我明天拿到公司去签，可能觉得公司远，有点不好意思，就补充说了句:你就不热啊？，我:热啊，只是我没资格中暑。"}
{"author": "吃了两碗又盛", "content": "儿子考试前问我，考得好有什么奖励，考得不好又怎么惩罚。我说，不管考得好不好，我都给你按摩一次，手法，轻重，视分数而定。保证让你舒筋活络，筋强骨健。"}
{"author": "黄瓜洗了能吃吗", "content": "楼主开餐饮店的，最近几天有个小妹脾气有点暴躁，工作效率和工作质量受到影响。作为知心哥哥的我，当然要找他谈谈心。于是在一个夜黑风高的夜玩，我来到她面前，此时仅有我们两人独处，她脸上泛起了红晕，我甚至都能感觉到，她的心快要跳出来了，低着头，生怕与我眼神有接触。此时此刻，我先开口，意欲打破了场上的尴尬。我，你他妈的怎么回事哦，最近脾气那么大，是想爆炸哦？她，哎，最近天气不好，到了交配的季节，却没有交配的对象，不过你放心，我是不会看上你的。卒。。。。"}
{"author": "你家露爷", "content": "公司组织去海边旅游人家的男朋友是:“好好玩啊，玩得开心点，钱够不够？”我男朋友是:“去海边旅游？你会游泳吗？”我:“不会啊”我男朋友:“你掉海里了不要紧张，要用手和脚划水～～～”"}
{"author": "我是煮茶", "content": "我小时候，放学回家发现作业本掉学校了，回校拿，看到讲台上的桌脚不知被谁锯得快断了...我好心去保安室拿了工具，把桌脚钉稳。     第二天，班上依旧很吵，班主任怒喝一声拍桌上，桌子纹丝不动，他又换手拍，桌子没事，他甩甩手，又给桌子一脚...全班同学看着他一瘸一拐走出教室的背影议论纷纷：“他咋跟桌子有仇...”"}
{"author": "污水丑石", "content": "我喜欢睡醒以后抽烟，有一天，我上课睡觉，没想到睡蒙了，照旧点上一根烟，我永远都忘不了老师那惊讶的眼神和同学们崇拜的目光"}
{"author": "吃货女神*", "content": "以前学校有个傻子，就是每天笑呵呵地，也不和大家玩，喜欢一个人爬树，翻墙翻校门。分割线——有次我们班小强也去翻校门，傻子爬在校门最高的位置，小强在校门中间卡住了（校门上有那种菱形的），小强抬头本来想让傻子拉他一把，结果脸上在滴水（当时没下雨），他看到傻子裆部湿了一大片。"}
{"author": "青青子衿忧我心", "content": "同事约我们周末一块去她老家摘龙眼，她说:最好开车去，方便带龙眼回来，我能借到面包车，你们谁开车？几个同事要么没证，要么有证没开过车的。这时一个同事从外面进来，我们问道:你有证吗？同事说:有啊！我:那周末你来开车吧！同事:结婚证可以吗？我只跟老婆开过..."}
{"author": "无书斋主", "content": "老王儿子16年结婚，小两口是不是想丁克我不知道，反正没孩子，于是老王华丽丽的把自己老婆肚子弄大，孩子快要出生了……我们调侃老王厉害，老王说:不是厉害，那兔崽子，每次让他生个孩子，我们给他带，他总是回我要生自己生，老子就给他生个看看，别以为老子不行……卧槽，老王就是老王，不服不行！！"}
{"author": "田田3", "content": "婆婆给公公买了件衣服，公公说穿着有点太嫩了，要给我老公穿，我老公不喜欢叫公公放着吧，过了几天公公穿着那件衣服在照镜子，我问：爸！你不是说太嫩了吗？婆婆：你公公今天去同学聚会，肯定有女同学，他要去装嫩。"}
{"author": "小兔子乖乖女～", "content": "下班换掉工作服穿着长裙美美哒骑电动车回家，等红绿灯的时候跑过来一小正太，指着我的腰说：姐姐，你的拉链没拉。我一看，偶买噶!赶紧拉上!我尴尬地跟小正太说谢谢，这小屁孩儿指着旁边一大哥说：你要谢就谢我爸爸吧，是他先看见的![委屈][委屈]"}
{"author": "迷你小龙", "content": "因为家里有事儿，婆婆带着大宝回老家了。本来以为要吃过中午饭再回去的，我早上起来，就把冰箱里冻的牛肉给化上了，谁知道半上午这祖孙俩就走了。中午就我和老公，甩开腮帮子，吃着一盆土豆烧牛腩，老公说，好像是等她们走了我们偷偷吃好吃的一样。"}
{"author": "(糗名昭著)~魅儿…", "content": "闺蜜新交了个男友，高高帅帅家境不错，可前几天分手了。我忙问怎么回事？闺蜜说：他配不上我。我惊讶：他哪里配不上你？闺蜜：他那里配不上我。。。"}
{"author": "苏云琪", "content": "晚饭之后和老公遛弯，路过一家情 趣用品店。我问老公：我们进去逛逛，看买点熄灯之后用的东西吧？老公说：不买，一年也用不了几次。我觉得老公说的真的好有道理。"}
{"author": "苍南下山耍流氓，黑…", "content": "公交上人满为患，我看到一中年大叔不停的楼一位小姑娘。看着可怜兮兮的小姑娘。我一把抓住猥琐男的衣领喝到:死老头”你再摸她一下试试！？瞬间空间仿佛凝固了，，小姑娘抬起头拉住那中年男子问到:爸爸”到站了吗？看到小姑娘手里的导盲棍，，，我默默对大叔鞠了个躬，，，，"}
{"author": "匿名用户", "content": "下午没事和邻居张大妈聊天，得知楼下一对夫妻因为男的找小三离婚了，我诧异说:两口子男的老实，那女的也长得挺漂亮啊，怎么离婚了?那男人还能找到比他媳妇更漂亮的吗？张大妈说:还不是女的管钱太严 ，小三还是个寡妇，只用一条烟就把这男的拿下啦。我没有说话，心里想我也应该给我们那口子加零用钱了。"}
{"author": "匿名用户", "content": "跟我姐聊天，我说愚公移山放出来了蝎子精和蛇精，然后我姐说葫芦娃是孙悟空和七仙女生的，我说孙悟空用的金箍棒是大禹治水用的，她又说大禹三过家门不入，然后射在了石头上，孙悟空出生了。我就看着她不说话，最后她来了句金箍棒是盘古的小JJ！惊得我下巴都要脱臼了，果然女孩子污起来没男孩子什么事"}
{"author": "无书斋主", "content": "隔壁王大爷75岁，上个星期被扫了，我领回来的！王大爷给我说，我腰疼就去推个腰，就把我抓了……我75岁的人能干嘛？大爷一路咆哮……昨晚同学来电，你家王大爷又来了，你来领下！王大爷说:小黎，我一个骡夫，只是去洗个脚，说说话，我……大爷，第三次我不领了，自己交罚款啊！"}
{"author": "我是煮茶", "content": "我跟朋友聊天，聊谁的老总更霸气。他说他的老总去开行业峰会，上台前去洗手间小 便，把裤子弄湿了。一怒之下，也不上台发言了，叫我朋友载他去 割了个包 皮。"}
{"author": "莫纳的世界", "content": "早晨穿着我小碎花群逛早市回来，路上有人叫住我夸赞到:你穿这裙子真好看！在哪儿买的！我得意地说到:在门口商场买的，一楼。:我也买一件去！咦……别走啊，一楼哪儿？多少钱？大妈啊！你别闹行不行啊？！！[大哭][大哭][大哭]"}
{"author": "匿名用户", "content": "同事的女儿过安检拿了一瓶酸奶，安检员说:“喝一口。”同事的女儿吓得把酸奶捂在怀里，大声回绝:“不给喝！你想喝自己买起！！”"}
{"author": "爷的贱", "content": "零八年的时候，给一个朋友打电话，让他带着鱼竿去钓鱼，他的手机彩铃又换了，彩铃声音是，喂你在哪儿，我在你后面，你举起手来。特么的我居然照着做了，照着做了，做了"}
{"author": "麦兜叮当响", "content": "幼儿园的时候不肯去上学，于是爸爸跟我说：只要你在幼儿园老师说你表现好，爸爸就带你去海族馆玩。从此之后只要每次老师说我表现好的时候，爸爸都会兑现了诺言，不但会带我去海族馆还会去百鸟园等，每次玩的超级开心……直到后面我识字多了，认识了海鲜市场和花鸟市场……"}
{"author": "鑫爷six", "content": "高中生物课上，我们班有一个屌丝总是爱提问题。有一次老师说到：“植物有叶绿体，但是人没有！”屌丝好奇地问：“为什么动物没有，植物却有呢？”老师笑了笑说：“叶绿体是绿色的，你想要？”"}
{"author": "林晓九", "content": "领着小侄女去公园溜达，小家伙在前面喊我“姑姑快来看，这有个点点狗！” 快走几步过去时狗已经跑没了，她埋怨我“你看看你，都没狗快！”走在我前面的那几个人你们别都回头看我呀，我也很冤枉呀[大哭][大哭]"}
{"author": "爱新觉罗.黄瓜", "content": "我在外地工作睡惯了硬板床，每次回家睡软床就腰疼。吃饭时老妈塞给我一盒筋骨贴，还不忘嘱咐我，“东西虽然好吃，但是不能多吃，你们要多注意身体啊！”媳妇红着脸，趁我不注意在桌底下狠狠踩了我两脚……"}
{"author": "功夫神探", "content": "突发奇想，想看看把手机绑在狗身上会录下什么样的视频，结果我家那只蠢狗直接跑进女厕所了，一直到现在，我在派出所也说不清楚这事儿……"}
{"author": "鑫爷six", "content": "高中的时候，有一次月考，由于后面那妹子长得特别漂亮，便想方设法和她搭讪起来……，后来便以互抄不同科目，相互帮助，来增加感情，不一会儿，我把答案写在纸条上，揉成团，准备往后伸手把答案递给她……， 你们在干嘛，老师大声地说到，并快步走了下来……，我赶紧把纸团塞进了裤子拉链里，由于匆忙，忘记了拉拉链……，女老师下来后，我坐在座位上，她往我的左右裤袋来回摸来摸去，蹭来蹭去，无奈转身准备离开时，纸团一下子弹到了妹子桌子上……"}
{"author": "挖鼻孔的老虎", "content": "正在家吃饭，铁哥们来电，老婆伸手帮我接通，点开了免提。然后听到他很激动的说：“上次那两个妹子，我约出来了，你……”我打了个喷嚏“啊嗤”！他沉默了一下接着说：“能不能借我几百块？没有就算了。嘟嘟嘟……”"}
{"author": "聊天不撩妹", "content": "一小伙子嫖，娼中标了，他不敢去医院看，夜里跑到人家楼道找小广告，被报警带派出所罚了五千，顺带了抓了一暗娼窝点，别问我是怎么知道的，麻将桌上听来的[哈哈][哈哈]"}
{"author": "寒山宽洪", "content": "原来媳妇儿很反对我玩手机，为此没少吵闹，还摔坏了几部，后来通过我的循循善诱，言传身教，如今她玩的可溜了，可以说是不管不顾，就连晚上亲热，也是我干我的，她玩她的……"}
{"author": "我知道他会来我等", "content": "昨天晚上和一同事商量好来我们班看电影，感受下多功能多媒体，快上课的时候，她跑错班，站在隔壁班好长时间，一脸严肃，正在沉思，吓得隔壁班的孩子连书都不敢读，看了班牌才发现走错了，又跑到我班门口，我班孩子弱弱的来了一句：老师，你谁呀？是不是走错班了[汗颜][汗颜]"}
{"author": "安稳4", "content": "有一天2个男孩偷看一个女孩子洗澡，看到一半有一个男孩要走，另一个男孩问他怎么了，他说妈妈说过偷看女孩子洗澡会变成石头的，现在我有一个地方已经硬了，我得走了。"}
{"author": "北帝灵应石", "content": "领导组织会议学习，让我负责拍几张照片做宣传…第二天被叫到办公室，领导指着电脑屏幕道：“照片拍的不错啊！”  赶紧乐呵呵的回答：“谢谢领导夸奖”，正准备再拍记马屁。领导语气一变说：“一共拍了5张照片，有3张我是闭眼睛的，你还真会抓拍啊！”"}
{"author": "吃了两碗又盛", "content": "边上 楼边看手 机，多走了一层楼。下来时媳妇突然开门，看见我一把给我薅进去质问:楼上男的出差两天了，只有小媳妇在家，你去干嘛了？"}
{"author": "王云（笨笨）", "content": "闺蜜买了新手机，跟我炫耀：你看，你看，我老公给我买的。我一脸嫌弃的看着她说：你老公哪来这么多钱给你买新手机的？闺蜜说：昨天晚上把我伺候好了，我奖励给他的。"}
{"author": "米鼠夹", "content": "外孙女检到一个细细长长的柳树枝，很喜欢玩，可被别的小朋友弄断了，顿时泪流满面，大声哭到，我的心都要碎了。"}
{"author": "灰毛胖子", "content": "住公寓时，经常有同事家属过来探亲。一次同事老婆来探亲，同事介绍说：“这是你嫂子，以前你见过的”。我看了看，一时没想起来，谁知一紧张说了一句：“嫂～子～？以前～好像～不～是你？”同事老婆脸一黑……，第二天上班时看到同事脸都被抓花了……"}
{"author": "栀子花的芬芳╰", "content": "早晨起来进洗手间准备洗漱,看到自己的美貌美美哒,可能是夜里肚子有点着凉,肚中翻滚,趴在马桶边吐得哇哇的……刚吐完,弟弟路过,看到这情景,贱兮兮的说:,哟～这丑得,连自己都看吐了……"}
{"author": "雪天使梦梦", "content": "运动中她接到了闺蜜的电话闺密约她出去逛街她说：嗯，楼下等我两分钟吧深深的刺痛了我的心[大哭]"}
{"author": "高冷耍流氓的棒棒", "content": "不知怎么梦见以前的一个叫张x丽的女同学，和她一起去冒险，她不注意掉下了悬崖，我一把抓住了她，大声对她喊:小丽，我爱你，你放心，我死也不会放弃你的。然后，吓醒了。转头一看，我老婆在一边看着我，温柔的拿毛巾给我擦了擦头上的汗说:做噩梦了吗？还喊起来了？我尴尬的点了点头。老婆更温柔了：我名字虽然有个“丽 ”字，你从来没叫我小丽的，能告诉我她是谁吗？"}
{"author": "匿名用户", "content": "在医院肛肠科住院部，不管男女老少，都是扶着腰夹着屁股拖着鞋子走路，哈哈哈哈，原谅我憋不住。并且他们自己也笑，哈哈哈哈"}
{"author": "成都我最狠", "content": "父母：“你该结婚了！”我：“结婚就一定幸福吗？我有个同学都二婚了，何必呢。”父母：“如果结婚不好，人家能结两次？” ​​​(转)"}
{"author": "小温侯★jia昊", "content": "我同事在网上买了个狗，超过了送货时间，打电话问怎么还没到，送快递的说等会，狗跑了我在追……"}
{"author": "醉酒舞剑砍疯子.", "content": "下班回家，路上突然感觉内衣带掉下肩膀，就用手整理一下！刚收手，旁边一个美女啪的一巴掌打在她老公脸上：有啥好看的，老娘没有吗？然后转身一脸怒气的问我：咋滴，胸.大了不起了？老娘现在就去隆.个比你这还大十倍的！卧槽，，，"}
{"author": "还是天真好", "content": "我老公年轻时候对我挺过分的，但一直不自知，直到我给他生了个女儿，我问他，要是将来有个男的像你对我那样对她，你会怎么样？他想了想，恶狠狠的说：老子废了他！我说：是的，要不是我拦着，你已经被我爸废了。"}
{"author": "夜幕下的奈何", "content": "今天同事在上厕所，另外一个同事等了几分钟不见他出来，就在门口问：哟，上厕所啊？用不用帮忙啊？加油加油加油。没过一会上厕所的同事就出来了，我说，还是有人帮忙快一点啊。[大笑][大笑][大笑]"}
{"author": "〈女子监狱〉男监狱…", "content": "儿子今天一上学就喊周三了，还有两天放假了。老婆大喊一声:再喊给你抱八个补习班。然后儿子委屈巴巴的看着我老婆说:怪不得爸爸说你是红颜祸水，原来是真的。这臭小子，又嫁祸我……"}
{"author": "晓颜诺诺～", "content": "陪表妹相亲，约的茶楼。边喝茶边聊天，表妹有点腼腆，眼看着快冷场了，我喝了口茶，问相亲男：这年头，喜欢喝茶的年轻人不多了，想不到你会喜欢！相亲男笑了，说：是呀，我喜欢喝茶，对了，你平时爱喝什么茶？相亲男冲表妹说表妹低着头，小声说：我对茶没什么研究，你有什么好茶推荐？相亲男打量着表妹，轻笑：依我看，你适合喝减 肥 茶！"}
{"author": "浪子丶夜", "content": "工地上有条狗见人就叫，刚才路过一工友看着回过头，对着狗一顿汪汪汪，我弱弱的问了句了“你家亲戚啊”还好我跑的快！！"}
{"author": "烦恼解答师", "content": "白天给一大娘办业务，她身份证拿过来了：我一看名字：刘椒花，我问她：阿姨，您这中间的字是不是花椒的椒？阿姨：小伙賊，那字是淑女的淑，俺叫刘淑花！"}
{"author": "Anna*妍", "content": "侄子上幼儿园后便喜欢上了说普通话，在家时不时飙几句。刚刚我妈说明天要和我爸回乡下拜山，侄子也闹着要一起回。我妈说：“你还要上学呢，不能回。”他翘着嘴跺着脚用普通话大声抗议：“不行，这样不公平！”大家被他逗的……😂三岁多的娃，居然能把“公平”二字用得这么溜，服了[大笑][大笑][大笑]。"}
{"author": "贝格格*", "content": "下班回家，看到老爸被老妈骂，我问老爸咋了，老爸说“你妈让我买棵长白菜，菜市没找到长白菜，就买了一棵圆白菜，你妈就开始骂我，都骂我一个多小时了。。”我嗤嗤的笑着说“为这点鸡毛蒜皮的事骂你一个多小时，谁信啊，肯定你还做错别的事儿了。。”老爸一脸无奈的说“爱信不信。。”三分钟后，我信了老爸的话，，老妈让我剥三瓣蒜，我剥了四瓣，被我妈连说带骂的数落了半个小时。。……唉，更年期的女人惹不起啊。。"}
{"author": "匿名用户", "content": "天哪，我感觉此刻的我尴尬到爆炸，今天退伍回家，穿上新买的便装，来到高铁站，下大巴去陕汽上拿行李的时候习惯性一个大跨步上去，啪一声，裤裆开了。现在在动车站尴尬的一笔。感觉毕生难忘的退伍经历。穿着开裆裤的我是不是不太符合我军威武之师文明之师的伟大形象？"}
{"author": "佛系焦糖小饼干～", "content": "哥嫂吵架，见我哥吵不过嫂子，侄子劝道：妈，你少说几句。我爸是让着你。过两年，你和爸40岁了，我爸成了一支花、你成了豆腐渣，我爸还能让你这么欺负？嫂子听后，愣了两秒，抄起笤帚，以侄子不学好为由，狠狠揍了他一顿……"}
{"author": "苍南下山耍流氓，黑…", "content": "抢语音红包的时候，一定得在没人的地方。因为语音红包文字都很奇葩。今天我又抢了十几个，内容就不概述了，，我只听到我妈在客厅打电话咨询，，医生啊，我儿子天天自言自语，不是精神出问题了吧？，，，"}
{"author": "狐蝶冰蚕", "content": "办公室同事的事，一次是边喝牛奶边看微信，结果不知道看到什么一激动，一口奶喷出来，直接喷到旁边小哥哥裤裆上……还有一次也是边喝奶茶边看微信，结果又是一激动，一口奶喷到前面老大爷头上，关键前面老大爷是地中海发型，然后，只要她和我在一起，我严禁她喝奶喝奶茶，怕她喷到我什么奇怪的地方……"}
{"author": "聊天不撩妹", "content": "老婆外地的每次回娘家，每次去都会多呆一段时间。有一次去住了一个多月，乡风是姑娘，姑爷回娘家不能同床的，时间长了特想那啥了，你们知道的，一天下午丈母娘让我夫妻上山收玉米，我看没人就抱着老婆亲上了，正准备进入正题呢，老婆的嫂子过来，吓得我赶紧放手了，回屋里后，丈母娘就把我老婆拉到另外一屋子里了，老婆回来我问妈跟你说啥了，她说庄上都知道了，说下次别到山上去，帮我收拾一间房了。."}
{"author": "爱哭的瓶子", "content": "读书那会儿有一次上课，教室的冷气太冷，坐我旁边的男神很绅士把他的外套借给我穿。我回到家特意把外套洗干净，第二天拿去学校还给他。然后我眼睁睁地看着他从外套袖子里拽出一条大妈内裤的那一刻我觉得好绝望！"}
{"author": "鑫爷six", "content": "我有一个特胖哥们单身了二十多年终于结婚了。为此我们一大群人跑到了他们家去给他庆贺：“哥们，祝贺你成功脱单，对了，她和你在一起是不是看上了你家市区两百平方米的房子和宝马520？”不是，她没有这么肤浅，她喜欢的是我家的上市公司…"}
{"author": "二了很久但不承认", "content": "工作原因经常出差，有天我问闺女说你想不想和爸爸一起去出差啊？小丫头特别嗨森的说她特别想，但是不能去哇！我我有些疑惑，说为啥呢？人家仰头喝了一口奶，幽幽的说道，我要是和你去了你领导骂你咋办呢？说你咋出差还带个娃？"}
{"author": "娇滴滴小猫咪", "content": "最痛苦的是吃饭的时候听一桌子中年男人评述他们从电视和手机上看来的政治和历史"}
{"author": "AutumnH", "content": "去海边男友给我拍照，让我转圈。然后我就开始转，他边看边说：你能转好看点么？不知道的以为土地公公出来了。。。"}
{"author": "捉鱼不抓虾", "content": "刚在网上看了很多藏私房钱的小视频，能藏钱的地方太多我也记不住。我就想问下:“你们的私房钱都是从那来的”？"}
{"author": "醉酒舞剑砍疯子.", "content": "最近糗百有评论活动，我坐沙发上忙着抱着手机，不停的刷新帖子抢一楼！抢到一个后，我高兴的大叫：耶，抢到沙发咯！刚说完，就被老爸敲了个脑瓜崩：这是你妈的躺着看电视的沙发，谁也不准跟她抢！快，滚回你卧室玩手机去！[汗颜][汗颜]"}
{"author": "挖鼻孔的老虎", "content": "老婆在单位晚会表演魔术，我过去捧场。开始的唱歌跳舞很无聊，我在台下快睡着了。后来到了魔术环节，看到她上台，我连忙站起来鼓掌吹口哨，抛了几个飞吻。定睛一看发现认错人了，这时老婆一边推着个柜子出来一边看着我。"}
{"author": "鲨鱼光膀子", "content": "我轮休，媳妇让我去给她车做保养，到了4s店，工人小哥跟我说“你老婆体重很大吧！”我“这你是怎么知道的？”“左前轮胎，磨损程度明显高于其他三只！”这！。。。"}
{"author": "吃了两碗又盛", "content": "办公室里女同事多是一种什么体验？她们经常逛桃宝，经常在办公室里换衣服，经常用一个人在外面把风。有一次一个女同事守着门，告诉我里面有人换衣服，不让我进去，等我进去了看见她们把我新买的芒果都吃光了。"}
{"author": "风油精打飞机", "content": "我女朋友，吵架吵到一半突然到我面前狂吃空气，她说  要吃光我的氧气让我窒息而死。。。。"}
{"author": "道士下山会女神", "content": "相个对象，都快谈婚论嫁了结果还是飞了，于是就去找会算卦的表叔分析哈问题到底出在哪。我从表叔桌上拿了支烟，并找他借了火点燃，然后对表叔说明了来意。表叔瞄我一眼，把桌上的烟往怀里揣好，然后捋着山羊胡，对我说：还算个屁，我看你娃是金木水火土，缺金不说还特么缺火！"}
{"author": "被抛弃的小妮子", "content": "今天本人生日，给老爸打电话，问他“爸，你知道今天啥日子不？”“啥日子？哎呀，今天是星期一，又是初一”“八月初一啥日子？”“不没到十月一呢吗？我生日腊月呢，那还啥日子？”说到这其实我已经说不下去了。我又问“爸你都记得咱家谁生日？”……我爸开始苦想，一顿瞎说，最后就记得他自己生日。😂"}
{"author": "少年维特23", "content": "楼猪由于抱着宁缺毋滥的信念，这不快毕业季了还没签工作，可是这皇帝不急，太监急，学院的院长怕我影响学校的就业率，又约我去办公室谈话了，上来就是一顿大道理，啥年轻人不能眼高手低，做人要踏实，要撸起袖子干，不要空想，足足教育了我半个小时，末了，还特别真诚的对我说，要是有啥困难，学校会尽量帮助我的。我开玩笑的回了他一句，院长，我最近正在准备创业，万事俱备了，就差您这笔启动资金了，您看，要不……然后就没有然后了"}
{"author": "百毒不春", "content": "我们这的媒婆是个发家致富的活，牵线搭桥成功可以得到一大笔红包[嘿嘿]话说最近我闺蜜也离婚了，为了肥水不流外人田，我主动担任了做她媒婆这工作，为了给他挑个靠谱的，经常亲自上阵把关.精挑细选后，终于给她物色了一个……相处了解几天后，我问那男的，对她感觉怎样？他绕绕头，尴尬的说:“介绍的人没看上，把媒婆看上了怎么办？”额，[挖鼻孔]"}
{"author": "聊天不撩妹", "content": "前两天教师节，打电话问儿子准备给老师送什么礼物了，儿子说今年不送了，问他为啥，儿子说：跟老师说好了，我跟老师学文化，老师跟学游戏，两不找，两不找…………"}
{"author": "谁动了我的白菜", "content": "家里搬新家，全部换了新家具，看了爸妈房间的床，再看弟弟房间的床，他们都是宽大的席梦思，就我房间是一张上下铺的床。我问我妈:怎么你们房间的床跟我的不一样，我妈说:等你嫁出去以后，这床就可以留给你弟以后小孩用，省事还省钱呢！我。。。"}
{"author": "苞米碴子脱口秀-", "content": "高中晚上下了晚自习，送女朋友回家，手拉着手… 谁他妈想到我那万年不管我的爹，那天居然去接我了，在我后面跟了一路， 到家问我怎么回事…牵手的那女孩谁？ 我灵机一动，说那女孩是个盲人…我在扶她过马路… 好家伙…打的都没人样了…"}
{"author": "贝格格*", "content": "小侄女拉着我爸去买零食，我爸说“宝贝儿，不是爷爷不给你买，你奶奶怕爷爷买烟抽，不给爷爷零花钱。。”小侄女跑到屋里拿出二十块钱说“爷爷，我借给你，咱们现在可以去了。。”老爸为难的说“我可没钱还给你的。。”小侄女看着我跟老爸说“父债子还，让我姑姑替你还。。”我……"}
{"author": "不糗小青年℡", "content": "今天教师，我也说一个关于老师的高三时，一节语文课，语文老师当时也就27岁左右女，因为老师当时需要用红色油笔，她自己有没有带，就问同学借，然后就从前排的我手里借用了，后面的学生也说把笔借给老师用，老师说有了，然后有个调皮的男同学就问，谁的，老师说老大的(因为我是班里负责安全和人数清点，大家都叫我老大，老师们也就跟着叫)，顿时课堂乐开了锅，女老师气的找班主任了！从此以后我又多了一个称呼，驸马！"}
{"author": "梦箩.", "content": "每次我和男友去钓鱼，我家二哈就要跟着，自从那天男友抓了一只青蛙放家里，二哈再也不跟着我们了，天天在家和青蛙玩！直到青蛙有天被隔壁狗狗吃了，二哈到现在还没明白咋回事呢！"}
{"author": "盛世江南", "content": "心情不好灌了好多可乐，出差的女朋友这时发来视频，没说几句话一阵水汽冒上来，差点就吐了。女朋友看见了生气的说：原来我在你眼里是这么丑，隔着屏幕都丑到你吐了。。。说着说着就哭了，毫无征兆就关掉了视频通话，请问我是要回归单身狗大军了吗？"}
{"author": "爱哭的瓶子", "content": "那天晚上我家隔壁那栋楼着火了！我们跑下去看热闹，看到楼里逃出来一个穿着紧身护士服惊魂未定的美女，手里还紧紧握着个超级大的针筒。然后我花了半个小时跟儿子解释那栋楼里并没有医院，护士姐姐也不会给伤员打针！"}
{"author": "南半球的小糗", "content": "本人从小牙齿就不太好，这刚三十岁的年纪就已经完成了三颗牙的种植和两颗牙套的工程。。。这是前提。。。昨晚陪老公去拿快递的功夫，就买了一个冰淇淋想弥补一下去年夏天的馋瘾……边走边大快朵颐的吃着～吃到末了才想起旁边的老公就问他吃不吃，这货张口道:“这冷的天我哪能吃的了这么冷的东西啊！哪像您老人家啊三十不到的年纪一口假牙是感觉不到冷的啊！我可是真牙啊！哪吃的了这个！”然后我就分明望见走在前面的几位齐刷刷的回过头来看向了我……我现在就想知道这样的老公可以换钱吗？"}
{"author": "满床清梦压星河.", "content": "去超市买了东西准备出来，把小票给了门口的保安，刚到门口就听见警报声!那保安过来，说：偷东西还想贿赂我!我了个擦！我没偷东西，我也没有贿赂你!保安摊开手上的50块钱：那这是什么?我赶紧看我的购物袋，额……给错了，小票乖乖躺在袋子里呐！"}
{"author": "你胡闹i\t我善后i…", "content": "俩口子都不愿做饭，老婆提出猜硬币，猜错了的做饭，猜对了就对方去做饭。老公同意了。老婆拿出一枚硬币，正要抛，老公喊停了。老公说：“先把硬币给我看看。”老公上过当，以前猜硬币，老公以为猜正反面，没想到老婆问硬币几几年的，老公猜不出，输了。今天可要仔细看看，防止老婆撒赖。老婆把硬币递给老公，说：“看吧，看清楚了再开始。”老公仔细看了看，记住了，再把硬币还给老婆。老公说：“开始吧。”老婆接过硬币，往上一抛，接住，问：“这硬币是谁找零给我的？”老公：“……”"}
{"author": "我是煮茶", "content": "今天，儿子幼儿园开学，我想着给他一点安全感，请假去接他放学。他在班里看到我，跟小伙伴们说：“看到了吗？那就是我爸爸！我刚刚没骗你们吧！”   小伙伴们都点点头！这小子果然以我为豪！    其中一个小朋友拿出一条香蕉说：“你赢了，你爸爸真的很像大猩猩！这条香蕉我输给你了...”"}
{"author": "匿名用户", "content": "认识一个老战友，我比他早退几年，前几天见人，我发烟给他，他居然告诉我戒了，我问他什么情况，他45°仰望天空:当年老子守导弹库，抽了一宿的烟，第二天知道守了一晚上导弹，就戒烟了"}
{"author": "狐蝶冰蚕", "content": "办公室的事，不知道算不算糗，办公室拢共三个人，天天中午吃饭是个大难题，天天不知道吃什么，天天十点半开始，对话内容是“走啊，吃饭去啊”“走呗”“吃啥？”“都行”然后陷入迷之沉默“快点决定吃啥啊”“不知道……都行”一直到十一点半决定不下来一直到两个月前办公室再问这个问题，我就说去吃面条，然后我们竟然吃面条吃了两个月，吃的别人看到面条都恶心，现在中午对话是这样的；“吃饭去啊”“行啊，走呗”“吃啥”“除了面条都行”……我在考虑要不要去祸害楼下陕西肉夹馍他家去"}
{"author": "爱哭的瓶子", "content": "全家出去吃饭偶遇老公的前女友一家人。我忍不住偷偷指着老公前女友问儿子：“你说那个阿姨和你妈我谁比较漂亮？”儿子瞄了她一眼，淡定地说：“你俩谁漂亮我说了不算，但是我敢肯定我爸要是娶了她肯定生不出像我这么帅气又聪明的儿子！”哇塞，你这个逼装的......我给你满分！"}
{"author": "鑫爷six", "content": "我提着几根棍子去了小侄子家，准备好好替他爸妈收拾一下他这个平时旷课，不做作业的调皮孩子。到了他家后，小侄子一脸泪水，悲伤地说道：“叔叔，我知道错了，我愿意被打，但是在我被打之前能不能带我去外面吃饱肚子？”我放下棍子，走出了门口笑了笑说：走吧，叔叔请客，然后转个身往楼梯下走去…突然身后传来“砰”的一声，我跑上去一看，防盗门已经反锁上了…"}
{"author": "道士下山会女神", "content": "昨天邻居小弟，拿条烟拎瓶酒上我家来，我纳闷这不过年不过节的这小子干啥？小弟笑嘻嘻的说：哥，明天不是教师节吗？我说我又不是教师与我何干？小弟正色道：教师是不是老师？我说对呀。小弟放下烟酒：哥你就不要谦虚了，这抽烟喝酒打牌，还有那啥，你说那样你不是我老师？我去……"}
{"author": "苍南下山耍流氓，黑…", "content": "刚要上大巴，有个姑娘喊我:小哥哥”你能不能帮我把行李箱搬一下？给她放好行李箱，扭头一看，她正靠在一个小鲜肉身上腻味。姑娘可能觉得不好意思了，对我说到:小哥哥”我男朋友细皮嫩肉的，，，，，卧槽！你男朋友细皮嫩肉的，我特么长的像老树皮吗？"}
{"author": "从头再来77552…", "content": "日了狗了，前两天因为跟她开玩笑，她原原本本告诉媳妇，跟媳妇因为这大吵一架，今天你她妈的竟然还有脸坐我车，真想抽她大逼脸。。。一万只草泥马在天空飘过"}
{"author": "哇塞～日日", "content": "第一次去买内衣让我姐帮忙参考。到店里我姐说\"有没有可爱点的，给我妹试试\"。店员直接给我拿了几款，试了还都合适。我问她怎么知道我的尺寸，店员\"小号的都比较可爱！！！\""}
{"author": "糗哥哥999", "content": "说个小时候课外书的故事吧。上小学的时候迷上了看课外书，小学三年级就把岳飞传上下册看完了。之后就一发不可收拾，什么射雕英雄传、冰河洗剑录、雪山飞狐、飞狐外传、一千零一夜、故事会、民间故事、废都，能看的全部借来看了，到了五年级的时候，开始看兴唐传，一共厚厚6册，找同学借了以后没日没夜的看。那个年代父母和老师都有一个共识，哪就是学生不能看“闲书”，我每天在家里台阶上看到天都麻麻黑了，字都看不清了还在看，我妈很好奇，问我看的什么书，因为我妈不识字，我直接回答四个字：新华字典！我妈还挺高兴，孩子学习这么用\n…\n查看全文"}
{"author": "逗比的执笔书生", "content": "又是一年开学季，儿子早早起来刷好牙洗好脸，背上书包准备上学，我心中暗喜，小子状态不错啊！结果这货出门时来了句:爸爸，离寒假还有几天啊？"}
{"author": "聊天不撩妹", "content": "刚才到家装工地，看到老张把厨房下柜做长了几公分，就见他夫妻两口抬进抬出放不进去，我说：老张你拿尺量一下不就知道能不能进得去了吗，老张说：我是按搂上一家的尺寸做的，怎么会进不去呢，难到开发商把房盖错了吗？我无语了[捂脸][捂脸][捂脸]"}
{"author": "黑皮小调", "content": "听妈妈讲的，我们村早些年一个卖水果的，他哥哥去买他的水果，秤了8斤，4分钱一斤，卖水果的说，四八五毛八，让你三分钱，收你五毛五。"}
{"author": "〈女子监狱〉男监狱…", "content": "昨天小姨子跟我说:姐夫给我五百块钱吧，我想买个包包差五百块钱。我把我们单位宿舍的“紫霞”介绍给你认识老可爱了。你放心我不会和姐姐说的。然后我给了她五百块。今天到了她们单位宿舍才知道，她说的“紫霞”是一只二哈…………"}
{"author": "聊天不撩妹", "content": "天热穿的大裤衩，上厕所带子扣死了怎么也脱不下来，急死了我了，跑回工地拿刀子，就准备割带子，天下的事就是这么巧，被老婆看见了，她一把拉住我说，大姨妈今天就走了，我…………滚一边去，老子要大便，"}
{"author": "RAmenSir", "content": "我英语发音一直不好，LOGO经常会读成“lao gou”。前两天，收到公司领导的微信，“把老狗给我发过来！”我开始愣了一下，马上明白了，把公司LOGO的图片发给了领导，领导回复，“知道自己的问题就快点儿改正，别让别人说出来！”"}
{"author": "狸土豆大人", "content": "从小养成了碗里不剩饭的习惯，一直以来，去哪吃饭都是吃的干干净净。第一次去男友家，习惯性的把碗里的饭吃的一粒不剩，男友妈妈以为我没吃饱，让我再盛饭。因为已经饱了，所以没再盛，阿姨则认为我是不好意思。后来再去他家，我就有了一个专属的不锈钢大碗！！"}
{"author": "爱新觉罗-吃鸡儿", "content": "话说车上贴了组织的标语之后  前天我出门办事 一上车的时候车门上竟然夹了一根烟[臭美][臭美][臭美]"}
{"author": "帝丹小学一年二", "content": "早晨，子贡在大院门口打扫院子。有人来到，问子贡：“您是孔子吗？”子贡答道：“有什么事需要向我们老师请教？”“我想请教关于时间的问题？”“这个问题我知道，可以回答你”“那你说说一年有几季？”“四季。”子贡笑答。“不对，一年只有三季！”“四季！！”“三季！！”“四季！！！”子贡理直气壮。“三季！！！”来人毫不示弱。然后就争论不止，一直争论到中午也没消停。孔子听到声音，从院内出来，子贡上前讲明原委，让孔子评定。孔子先是不答，观察一阵后说：“一年的确只\n…\n查看全文"}
{"author": "没事一糗精神抖擞", "content": "最近学着化妆，不太会化，所以每天画的都不一样。昨天老公说我：化的跟日本艺妓似的。今早看看我说：今天化的跟扎那纸人活了是的。[捂脸][捂脸][捂脸]"}
{"author": "道士下山会女神", "content": "跟老爸在客厅看电视，两人不约而同的伸手拿烟，结果都空壳没烟了，就试探性的对老爸说：爸，要不我掏钱，您老跑一趟路？那有儿子叫老子跑腿买烟的？老爸看出我的心思说道：看在你出钱的份上，老子给你个机会，手上过三打两胜，谁输谁跑路。于是父子俩在客厅愉快的玩起石头剪刀布。"}
{"author": "苏云琪", "content": "半夜睡不着，想吃辣条了，推醒老公说：亲爱的，你出去帮我买包辣条呗。老公说：这么晚了，吃点家里有的吧。我说：好呀，那我吃你吧。老公一个激灵爬起来，迅速穿好衣服说：我这就去买辣条，这就去。"}
{"author": "昵称已被抢了喂喵", "content": "为什么总是我小心翼翼的经营着这爱情，每次不开心就只有这里能诉说[大哭][大哭][大哭]感谢糗百[大哭][大哭][大哭]"}
{"author": "哇塞~~小娘鱼", "content": "开学第一个星期，我小侄子就被叫家长了。玩了一暑假，小孩子一直不收心，上课都不在状态。气的老师骂道：“不想学就别学了！都趴那睡觉吧！”      结果，全班就我小侄子一个人睡了。。。。"}
{"author": "守口如瓶126", "content": "昨天晚上，孩子对我说，她把老师推荐的学习班退了。我问她，老师会不会不高兴呢。她小手一挥，不可能的，因为退了不会退全款。意味着该提的佣金已经提了，不会对收入有一分钱的影响。并且这一退，那个辅导机构还多一个学生名额。又可以多推荐一个。这就权当是送给老师的教师节礼物。我瞬间觉得我的智商被碾压了。我已经被拍死在沙滩上。"}
{"author": "我是煮茶", "content": "那年，公司老总气冲冲地走到财务部：“明天你们部门所有女的都不许化妆！”     财务总监陪着笑脸：“怎么了老总？人力部反映我们女同事迟到的人数增多了吗？”     老总：“明天你们跟我几个男的一起去把债要回来！你们不化妆才能镇得住他们...”"}
{"author": "吃了两碗又盛", "content": "买土豆，碰见个同事也在，我看他专挑有一层小洞的那一堆土豆，就提醒他说:别看这种便宜，去掉洞就得削下去两三毫米，这样一算，价格跟好土豆也差不多。同事微微一笑:你还没算我老婆的手艺，她削完土豆，好的也不剩多少了。"}
{"author": "放屁成个调", "content": "那次和几个朋友去玩，他们忽悠我去了酒吧，刚进去，他们就看着我的屁股，看着看着，我觉得不安全了。"}
{"author": "天热打鼓球", "content": "散步看手机，被赶公交的一妹子撞了一下，手机屏碎了，妹子走了。赶紧打电话给老婆，述说委屈博同情，争取购新机的专项资金！老婆听了后冷笑道：老实说，那妹子漂亮吗？"}
{"author": "小妖、未成精", "content": "我姐说，今天你跟你小姨睡，要听话要乖知道吗，，，小外甥来了句我才不要跟喜欢看我鸡鸡的小姨一块睡…"}
{"author": "青青子衿忧我心", "content": "办公室里在讨论消费升级问题，我:你看快食面和榨菜的销量增长就知道了！一男同事打断道:物质生活消费降级了，可是精神生活消费升级了！比如以前娶老婆一头牛就够了，现在要车要房！就连图一时之快的罚款，以前是五千，现在都七千了！这时候一位刚毕业的小丫头应声道:不可能，是一分之快吧？"}
{"author": "高配置…低消耗！", "content": "【老公在外有个有钱女人,常不回家费用都他给,他在外面拿的所有钱全部转给我。我有工作,我们有个女儿。还有必要挽回他吗?】—某顺答:你男人卖身养你和闺女,你不能拿了人家的钱,就想毁约索回租借出去的工具。"}
{"author": "于彦新13676", "content": "工友三强智商低到爆表。别人给经理请假时都在请假条上写明天各种各样的事，然后注上一天或者是两天。强哥就是强，请假条上写明天肚子疼，一天[流鼻血][流鼻血]"}
{"author": "百毒不春", "content": "隔壁店的老板娘脚上长了个包，有人告诉她用童子尿加一些配方可以治疗……刚才她备好配方后，等着她那三岁的宝贝孙子尿尿，一小时追问了十多遍:宝贝，有尿吗？总于说有了，拉他孙子过去尿，那孩子一看到她那配方，以为是给他配的药，吓得尿裤子上了。"}
{"author": "（驹迷）真的爱你", "content": "最近我妈天天穿长裙，自己感觉美美哒今天闷热，我妈还是一如既往的穿长裙，我问她:妈，这天那么热，穿那么长裙子不热？我妈含笑说不热，这样穿得体我爹在旁边讥讽的说:什么不热，你妈那是为了遮掩腿毛…………"}
{"author": "乖乖宝的胖子胖", "content": "姑妈今天在家请客，人挺多的。烧了好几个菜时姑妈招手叫我和老婆去厨房，进去后她往灶台上两盘鲜红欲滴的虾球一努嘴：“你俩，一人一盘。”果然姑妈还是最疼我！我和老婆抱着虾球找了个没人的房间大快朵颐起来……吃完了，抹抹嘴巴，两手是油把盘子送到厨房：“姑妈，你这虾球烧得太好吃了！”姑妈懵逼了：“我叫你俩帮我端出去，你俩吃了？”我俩：……"}
{"author": "带着猫散步的鱼", "content": "超市门口，儿子撒着娇对媳妇说，妈妈，你的冰激凌就让我吃一口呗～媳妇思考了好久，很不舍地让儿子舔了一口。家里的二哈眼神一亮，蹭着媳妇地裤腿哼唧哼唧起来。媳妇见状，三下两下把冰激凌吃完了。儿子大笑，哈哈，妈妈还是对我亲！谁料这时媳妇起身又买了一个冰激凌，随手就递给了二哈。"}
{"author": "我是你的胖花花", "content": "一个做企业的友人，酷爱钓鱼，一天不钓，混身不自在，并积累了很多奇怪的经验，例如：如果鱼很易上钩，他就去谈生意；如果鱼很活跃但不咬钩，他就开员工大会……那天与友人相约在河边垂钓，他真的很厉害，鱼儿钓了很多，一尺长的大鱼，全放在鱼篓里，钓到的小鱼就放回河里。我心里直犯嘀咕──这儿的鱼能吃吗？卖到市场也太缺德啦 !后来，收拾渔具准备离去 ，只见他突然把鱼篓的鱼全倒回河里，大概有十多斤的样子。我又纳闷啦，于是问友人：“你都是这样钓鱼的吗？为毛钓到的大鱼要先放在鱼篓呢？”“要把大条的暂时看管\n…\n查看全文"}
{"author": "佛系焦糖小饼干～", "content": "婆婆给我买了两桶鱼骨，家里的猫总是偷吃。我想让老公教训猫，老公抱着手机无所谓的说：哪有猫儿不偷腥的？！我瞪着老公刚要发飙，就见婆婆拎着猫、抽了两巴掌说：儿媳妇，看到没，发现偷腥的就往死揍……"}
{"author": "飞漠刀影//", "content": "带二哈出门，这货一路兴高采烈撒着欢，看见路边有只贵宾跟一只萨摩在耳鬓厮磨的互相挠痒，二哈就怏了，盯着那两只看了一会，就对着我恶狠狠汪汪叫了起来。旁边一路过的大爷看了我一眼，对二哈说：他也是没女朋友的，你怪他干啥?"}
{"author": "風抚殘月", "content": "找工作中！一天接到一个卖车险的电话，问我买车险不？我心想饭都吃不起了还买保险，于是我就问:您那还招人不？我也想跟你一起卖保险。她就把电话挂了，你说气人不气人，就这还卖保险[生气了][生气了][生气了]"}
{"author": "爱是走心喜欢是肾", "content": "结婚后，要在双方的手指上面各纹一个戒指，谁要离婚的话，就剁掉谁的手指。今天我回家跟老婆说了这段，结果这货来句：别纹手指了，太弱了，纹脖子上吧。卧槽"}
{"author": "叔也曾经帅过", "content": "今天lz还有老婆，外甥女在一起吃午饭，lz老婆说没有办法吃了，牙疼。lz开玩笑的说要不我嚼嚼喂你吧！外甥女说是啊是啊，等着哈，我去给你们买甘蔗去。"}
{"author": "若风89", "content": "开学了。老吴的儿子，不想去上学，家里犟了2天。也是，才小学4年级，就这厉害，有爷爷护着，也不至于这样嚣张吧。没办法，老吴找我，强行抬着去学校。我抬前头，他抬双腿，小毛孩劲头不小，回来登他的退，总算塞车里，送到操场……老吴一脸的尴尬，说:真是养个爹，这难。我安慰，调皮的男孩将来能干，会闯天下。（不说了，制服这小子，折腾的，我皮带都松了，裤子也差点掉了）"}
{"author": "疯魚無煮", "content": "（转）隔壁坐了个小朋友，应该是第一次坐飞机，抑制不住的兴奋，大半夜不睡还在座位上跳。最可气的是提醒了他妈好几次，她妈反正都是一个白眼，爱理不理的表情。半夜三点，坐在他们旁边的老哥，最惨受害者，终于忍不住了。突然双手一捶双脚一跺，就把她儿子一下就震的坐了下来，这小孩愣了几秒就开始哭，还和她妈妈说叔叔欺负他。她妈马上抱着她儿子大声呵斥。这大哥一手抓住小朋友的狗头，转向他盯着他的眼睛说，小朋友对不起啊，我妈去世的早，没人教我要在乎别人的感受，你妈呢？"}
{"author": "RAmenSir", "content": "今天和朋友吃饭，饭后抢着算帐，我正要扫码，他掏出一张百元大钞递给了店老板。我靠，现金！兄弟挺有钱啊，手机里都放不下了！"}
{"author": "小奇鸽", "content": "老板，对不起，我要跳槽了，没跟你提前打招呼，下周我就不来上班了。”“你这臭小子忘恩负义啊，明知道现在店里生意忙，成心给我使绊子对不？你最后一个月工资别想拿！呸！就你这样你能找到啥工作？”“老板，我考进了咱们县工商局…”"}
{"author": "特工坨坨", "content": "《非诚勿扰》的男嘉宾出场时，曲子前奏有一句“can you feel it”，我总听成“吹牛逼咧”，好像没什么毛病。"}
{"author": "傲娇的小傻晴°", "content": "儿子写字一直不好看，那天我抽空教他写字，一笔一划，反复整改，到晚上十一点多了，终于写的有点样子了，我洋洋得意跟老公炫耀：不错吧，只要肯下功夫，终究会成功的！这时候儿子却哭了起来：妈妈，我还有数学没写呢～"}
{"author": "道士下山会女神", "content": "同学聚会，早早就被灌醉，还让俩女同学开车送回家，待俩女同学一走，老婆就开始冷嘲热讽：早上看你意气风发的出门，还担心你会跟相好的干出点啥事，没想到这么早就被送回来了，看样子没搞斗事哈…"}
{"author": "<落落倾城&…", "content": "早上起晚了，我一着急给四岁的闺女拿衣服的时候拿错了，忘记拿上衣，拿了两条裤子，我就去做饭了。这傻孩子，穿了两条裤子，光着膀子就出来了。"}
{"author": "狸土豆大人", "content": "腿被外婆家养的大鹅啄淤青了一块，并且还被追的跑掉了鞋子不敢去捡，只因为我觉得鹅脑袋上凸起的红疙瘩看着好玩，蠢萌蠢萌的，忍不住弹了它个脑瓜崩儿..."}
{"author": "浪界-扛把子", "content": "男一女对话。女：老公，我们昵称用这么久了，是不是该改改了？男：好啊，亲爱的，怎么改呢？女：都说女人是水做的，我就叫春来江水，你喜欢大海，就叫如蓝。男：媳妇想得真周到，就这么改。现在回到家想想，总感觉哪里不对…"}
{"author": "神评湿", "content": "当初约女朋友回家见爸妈，她个子矮特意穿了个12cm的高跟鞋，和我见面时走的一瘸一拐的，我心疼她就让她穿我的鞋，我光着脚拿她的鞋和买的水果，到了家里我爸妈和她热情的聊天，我在厨房洗拿来的水果，这时候我妈进厨房，我问怎么样? 我妈说: 姑娘倒是挺不错的，就是脚有点臭，和你一样……"}
{"author": "我是煮茶", "content": "我四年级的侄子打电话给我：“叔，我要写作文，我不会写！”我：“小菜一碟，啥题目！？”侄子：“题目是 关羽。”我：“好，等我消息！”一个小时后，我写好了作文，一位盖世英雄的形象跃然纸上，我给侄子发过去。   我侄子回我：“是写观雨，不是写关羽！”"}
{"author": "捉鱼不抓虾", "content": "媳妇儿在检察院工作，回家心情不佳时，只要我犯点小错，就引经据典，立马把我批成十恶不赦之徒，大有不斩我不足以平民愤！现在，只要她脸色稍微不对，我放屁都是分段放的，怕动静太大，惊了圣驾，给我来个斩立决！"}
{"author": "北帝灵应石", "content": "高铁上，我带着耳机在听歌，坐我旁边的妹子45度仰望着车厢顶，我正好奇她这干嘛呢，妹子忽然转过头，看了我一眼，伸手从我手机上把耳机拔下来，用耳机插头怼入鼻孔里，捣了捣，一连打了好几个喷嚏，开心地边给我把耳机插上，边嚷嚷：哎呀，喷嚏终于打出来了，舒服，谢谢啊！"}
{"author": "那苔青", "content": "上班坐公交车 最后一排是5座的 我旁边有俩女的，一个对另一个说，我就是喜欢在网上买衣服，还找借口说实体店没有合适的，我默默看了一眼，像你这种体魄，一个人坐俩位置，实体店是没有合适的"}
{"author": "时光荏苒～。", "content": "金秋十月，收获的季节，稻谷熟了、玉米熟了，别人家都有姐夫和妹夫来帮忙收割，而我家…望着一直单身的姐姐，我感叹不已！幸好她力气大，还能帮下忙！这就是我姐单身的理由。"}
{"author": "无书斋主", "content": "同事女儿上高一，昨晚去同事家喝茶！叔叔，你知道男人最喜欢做的两件事是什么吗？我沉思半晌正准备从三观开始说教，刚开个头被她打断……叔叔，你好虚伪，你们男人最喜欢的不就是拉良家下水和劝婊子从良吗？！！这孩子，叫我何言以对？！"}
{"author": "〈女子监狱〉男监狱…", "content": "昨天去买熟食，老板是本地老乡。一进去就看见他闺女撅着个大嘴在那干活。我就问她撅着个大嘴干啥?结果她说到:我爸爸一开始放暑假让我，赶紧写作业写完作业带我去玩。然后我写完了以后他就让我帮他干活一直到现在。我爸爸就是个大骗子。"}
{"author": "无书斋主", "content": "和领导去北京开会，登机的时间，领导说插队吧，我惊楞不语，领导说，和有素质的人在一起，我们插队占点便宜，这么多行李……回来时，没机票没高铁，定了张普通列车的卧铺，上车时，我去插队，领导一把拉住我:你插队能挤赢这群兄弟，这时间是体现我们素质的时间……卧槽，难怪是领导，什么时间该占便宜，什么时间该放弃，门清！当领导的，都有自己一技之长，比如审时度势！"}
{"author": "31225", "content": "办公室孕妇同事在吃辣条，我很生气的走过去训斥道：怀孕怎么能吃辣条，对孩子多不负责！在她愧疚的眼神中，我夺过剩下的辣条，吃了……"}
{"author": "冰丝冰结", "content": "今天相亲的时侯，一个大姨热情的给我倒水，我连忙礼貌地说，，大姨不用这么麻烦。大姨笑着对我说，别这么客气，多见外啊，咱俩马上就要处对象了。。。"}
{"author": "无奈恋上你的chu…", "content": "拥有飞 机场的小腹婆一枚，老公摩拳擦掌地说要改造成C，我生气地说优秀的人什么都是A，你就是嫉 妒我的优秀。老公挠挠头：“不是的媳妇儿，优秀固然是好事，但健康更重要啊，CC更健康嘛”"}
{"author": "爱葛", "content": "大学在芜湖读的，两千年前后，当时芜湖有个全国闻名的盗窃自行车销售地-王拐。警察去查了很多次，都查不到，后来假装成买自行车的人，才知道：王拐的附近有条河，平时的时候，把盗窃来的自行车抹上黄油，用铁链拴起来沉到河里，等到有人来买时候再捞上来。真可谓法网恢恢，疏而不漏。"}
{"author": "花开颓靡终成伤", "content": "老公感冒了，叫他吃早餐他说不吃，我就亲他一口说快起来，感觉他胡须有点扎，摸着还怪舒服的，没多想就多摸了一会。中午饭还没熟他主动起床了，我说：咦我打算喊你的。这货说：不用了，免得你一会又亲又摸的。[笑哭]"}
{"author": "花开颓靡终成伤", "content": "我现在知道跟我一样高个子的表姐，为嘛被表姐夫当萝莉一样宠了。她家厕所堵了还没修好，洗脸水要送厨房去倒，表姐送了几小盆，表姐夫回家了说：你用桶装着，一次就送去了啊！要是我会说：就你聪明!表姐却委屈地小拳拳捶他胸口：你不在家，人家智商都低了。"}
{"author": "独行爷", "content": "新东方的一个老师上课时讲的。在老师上大二的时候，他们几个学生作为交换生去小日  本留学。大家都知道，小日   本吃的东西比较贵，而他们正式长身体的时候，吃的比较多，经常都是吃不饱。于是大家商量，回国前要饱餐一顿。决定吃自助。小日    本的自助比国内贵，大家前几天都舍不得吃饭，去的时候真是扶着墙进去的。然后去了专门找贵的吃，吃相很是害怕。他们一想，咱不能丢中国人的脸啊，大家说话的时候都在末尾加上一句思密达～　对话就成了下面的形式：帮我把那个拿过来思密达～　　这个真好吃思密达～　最后他们硬是把老板\n…\n查看全文"}
{"author": "山有木兮木有枝゛", "content": "朋友约我国庆去玩，我想了想说“去玩还不如在家睡觉，不去”，朋友嫌弃的说“睡，你就知道睡，你弟你妹都二胎了，你还连个对象都没有…………”……瞬间世界黑暗了……"}
{"author": "<落落倾城&…", "content": "四岁的闺女洗完澡在卧室里偷玩手机，我进卧室的时候，她就把手机藏起来，假装若无其事的玩玩具。第一次进卧室我没有戳破她，第二次进卧室，我直接说:别装了，我看到你在偷玩手机了。忽然她大哭着说:真的吗？你这样搞得我好尴尬啊……"}
{"author": "鑫爷six", "content": "我老家有一条河，从小我爸就教我游泳，可是我怎么也没有学会。初中的时候，在一次下午牵着牛去河边喂食，由于天气太热，牛扑通一下游进了河里。我使出了吃奶的力气用左手紧紧地拽着栓着牛鼻子的绳索，扯得它疼得叫了起来，疼痛的它一直往河对岸游，拉着绳索的我也被它拖了下河，我急忙用另一只手和双脚一起配合着那只手有规律的摆动着，直到牛硬生生地把我拖上了河对岸。岸上的人都惊呆了，从那以后村里都传开了：不会游泳的傻子被牛教会了…"}
{"author": "~_~暖风～", "content": "自从玩了绝地求生，我现在都不敢出门，看到房子就想冲进去是什么鬼[笑哭][笑哭]，时刻准备大干一场[捂脸][捂脸]"}
{"author": "林晓九", "content": "闺蜜家养了只兔子，最近要生宝宝到处找毛絮窝，也不知怎么就瞄上我家二哈了。见天的薅狗毛，立秋了天凉，每次遛狗蠢哈冻得都打哆嗦......"}
{"author": "半截烟云", "content": "前些天摔伤的脚还有点疼，于是跟老妈撒娇:妈，你看我这脚还疼，你再给我买点猪蹄补补呗。老妈:你可拉到吧，就你这点皮肉伤，还奈何不了你。老妈说完还不忘在我脚上乎来一巴掌。我……😭😭😭"}
{"author": "小麻雀_", "content": "有一次去洗牙，是个美女牙医帮我洗的，不过听美女牙医说话有点感冒的样子。躺好，张嘴，开始洗牙，一开始洗的时候我是闭着眼睛的，过了一会 我睁开眼睛就看见美女牙医的鼻涕都出来了，我吓一跳 头一动，对话如下…美女牙医：怎么了我：你怎么不带口罩，鼻涕都出来了，差点掉我嘴里！美女牙医：我带上口罩鼻涕就会流到我嘴里。"}
{"author": "蛋蛋蛋蛋..", "content": "拎着单 位发的月 饼回家，跟女友打 赌说如果里面是双数今晚我就不洗碗。在女友答应后我胸有成竹地打开了盒子，因为一般盒装的不可能会是单的，我得 意地看着女友：看到没，今晚我不用洗碗了哦。女友懊 恼地说：嗯，你赢了！看，这是我在抱枕里捡的三百块钱，不义之财必须得花 掉，走，今晚我们去外面吃！我……"}
{"author": "扑面而来的菊花香", "content": "表姐生了一男一女，姐姐七岁弟弟三岁。弟弟是姐姐的跟屁虫，但姐姐嫌弟弟是个麻烦鬼，不爱带着弟弟玩。有天表姐只带着弟弟来串门，我带着他出隔壁的玩具店。问他喜欢什么，给他卖。他看着琳琅满目的玩具，摸摸这个，看看那个，感觉都想买下来。最后他却选了一只好看的圆珠笔，我问他什么选这个。他说，有了这个送给姐姐，姐姐就会陪他玩了。我说姐姐的我也一起买了，你也有自己的。他又说那买两只，这样姐姐就同意陪他玩两回。小家伙那么可爱，你姐咋就不爱理你呢"}
{"author": "村姑二丫", "content": "乘飞机外出，登机后，无聊，打开《中国民航》翻阅，旁座一大妈说：“这破玩意儿有啥可看的？你这是闲极难忍啊！”我说啊，随便看看。过半小时还没起飞，空姐给每人送了瓶矿泉水。大妈又说：“这是怕咱造反，拿水把咱嘴堵上，省得咱们闲极难忍。”终于起飞了，大妈又说：“有能耐你别飞啊！瞅你闲极难忍的！”"}
{"author": "志明睡瞌睡", "content": "有次上公共厕所，忘带手机，闲的没事干。我突发奇想，想看看隔壁哥们在干嘛，我就弓下腰，，，，，我永远也忘不了那尴尬的对视"}
{"author": "我是煮茶", "content": "还记得那年教师节，大家相约带点礼物，去拜访班主任。  我没零花钱买礼物，但我学了两年书法，还画过素描，所以特意按照片帮班主任画了一幅头像，嵌入框里。    去到班主任家，我把画框摆在桌上，其他同学把花，水果围着画摆开，后面放礼物的同学看到这场面，都不禁对着画相躹了个躬……"}
{"author": "我是煮茶", "content": "初中实验课，生物老师把一只蜗牛和一只蚱蜢放在玻璃罩里，问我们那只是节肢动物？我同桌平时上课都睡觉，这次却抢答了：“蚱蜢！”老师：“对了！为什么？”我同桌：“蚱蜢大腿少了一个，明显是截肢了！”"}
{"author": "夜色倾城！！", "content": "刚才的一件糗事大概凌晨一点多，（我醒来看表是一点多）做梦正在逛街呢，忽然就内急了，到处找卫生间就是找不到，正好走到一家商铺门口，门口摆着一个石头流水的艺术品，只听那声音哗哗哗的流水声，我就感觉快尿出来了，没办法了，就加紧双腿跑去一个小胡同里解决了，瞬间感觉一下轻松了，不过越来越感觉不对劲，忽然醒了，哎尼玛我尿床了，真是床被子湿了好大一片，我抬脚把我老公踹醒，大叫你尿床都把我给尿醒了，快快起来换床单被罩。他还一脸懵逼的说刚才做梦去撒尿了。原来真尿了啊。尼玛啊！！！"}
{"author": "懒兔子～", "content": "跟老公和朋友一起出去玩，在电梯里，我们在最里边，这时老公放了个响屁，所以人都回头看，老公一瞪眼：“看什么看，我老婆放屁又不臭！”"}
{"author": "调皮的小汪汪", "content": "带着二哈去串门，它奶奶的，趁我们不休息，把人家菜篮子里面的火腿都给吃了，剩下的半斤火腿，叼在嘴里，死活都要带走………"}
{"author": "王云（笨笨）", "content": "单位聚会，男同事喝多了，拉着我的手就表白。如果不是他最后吐了我一身，我就答应他了……"}
{"author": "时光荏苒～。", "content": "老婆说她刚刚听了一首歌特别好听我问什么歌呀？老婆说：往后余生，洗碗是你，拖地是你做饭还是你！我默默的不敢接话"}
{"author": "带着百百糗糗的心情…", "content": "早上等公交无聊，就抛硬币玩，一不小心硬币就掉地上了，我就去捡，然后又抛，又捡，反复几次后，不知道为什么，旁边一穿短裙的妹子就一脚踢在我头上。。。太欺负人了....."}
{"author": "狐地瓜大人", "content": "商场看见一个三四岁的小女孩女友：好可爱我：嗯嗯好可爱啊，好想抱起来 玩啊[可爱多]女友：你们男的是不是随时看见可爱的小女孩都想抱起来 玩，不管几岁？[挖鼻孔]我点头：嗯，是呢！额…亲爱的，你再说下刚才的问题？[发呆]女友：哼！我不[再见咯][再见咯][再见咯]"}
{"author": "百毒不春", "content": "隔壁店的两夫妻出去喝喜酒了，她家老婆婆喊我过去帮她锁下卷闸门.说她要出去散步.老婆婆站在店里面，把钥匙给我，指挥我用钩子把门拉下来，帮忙锁好……我锁好转身要还她钥匙时.咦～老婆婆呢？突然听到婆婆在里面喊:开门啊 ，俺还在里面呢！"}
{"author": "又一盏素酒", "content": "别人在和你说话而你走神时，只要真诚、爽朗而略显痴呆地回一句：“啊， 不好意思，看你看得入神了…”男女通杀，十发九中！但不要对问你话的老师这样说。"}
{"author": "楼兰斩雪", "content": "上小学三年级的一天放学回家，隔着门都能闻到鸡肉的香味。还没开门就听大人们一致地说:鸡心还是留给小雪，这孩子缺心眼儿。"}
{"author": "野生的老死机艹", "content": "过完年换了新工作，哥歌葛哥歌葛————公司有个老哥老爱跟我们这些年轻人逗贫，有次大伙在屋里坐着闷得慌，就集体去楼道约烟，老哥上来就跟我打招呼说：这兄弟好玩我就爱跟这样的聊。我陪着笑附和着，这时从屋里又出来一个，那老哥跟大伙示意说：这家伙就不好玩，不信我逗逗他。说着跨步走上前说：嗨这老大干嘛呢？只见那主嘴一撇，斜着眼说你是老二啊！？我们这伙人的笑容顿时僵住了…-_-||"}
{"author": "淡定的喵大人、", "content": "大家帮我分析分析，我媳妇是被我抢到手的还是我是被套路了………………不割了还得用！记得十一二年前吧，那时候还单身算个小混混吧，我媳妇是个学生，当时我无意中看上了人家，就跟着人家认准了学校，以致天天下午放学带着我哥们在学校门口堵人家非得请人家吃饭，不去就强行拉走也没见人家多的反抗，后来就自己一个人去了，别说我俩后来还真在一起了……以至于有次吵架我跟人家提分手被揍了一顿，对我就是被一个弱不经风的女子给揍了硬是没打过人家，分手三天我都没敢出门，人家天天在我家门口晃悠课也不上了，最后我实在受不\n…\n查看全文"}
{"author": "半截烟云", "content": "邻居一对夫妻，俩人爱赌钱，过年那会儿这男的带他老婆去跟一帮兄弟炸金花。后来因为看不惯老婆跟他兄弟眉来眼去，当场就和老婆吵了起来，把家里的事儿全吵了个遍。然后，俩人实在吵饿了，这男的硬拉上他老婆便上饭馆吃饭去了……"}
{"author": "素·敵", "content": "想起刚认识男友那会……视频的时候聊的特别开心……他都笑成了一团…正起劲时，他妈妈开门进屋了，嘀咕道“和谁聊的这么开心啊？我瞅瞅”…男友笑道“当然是女朋友了”……我听到后，因为害羞，赶忙把摄像头转移了下…正好移到我家二哈上……阿姨和二哈对视了片刻，然后阿姨扭头对男友说“你…你说的就这玩意？？”……"}
{"author": "懒兔子～", "content": "老公长了白头发，在那里唉声叹气说自己老了。我说：“没事哈，我又不嫌弃你。”老公说：“你嘴上这样说，我现在只有一点，可能很快就全白了，你看着还那么年轻，就会嫌弃我，抛弃我。我被你抛弃后会很不甘心，然后奋发图强，最终成就一番事业，成为一个了不起的人……”看着他踌躇满志的样子，我很怀疑那头发是他自己染的……"}
{"author": "兰花沟一霸", "content": "昨晚我三岁半的宝贝女儿自己玩着玩着忽然哭了起来，我很凌乱，赶快抱着她问是怎么了，她抽泣着说“我现在太可爱了，我怕长大了会越来越难看！”我好无语，赶快安慰她“别担心，可爱的小宝宝很多的，你们幼儿园是不是有很多比你还可爱的宝宝？”女儿想了想，斩钉截铁摇摇头告诉我“没有，没有比我可爱的！”我……"}
{"author": "RAmenSir", "content": "去ATM机取钱，就取一百，谁料机器里没钱了，于是我就去柜台取。我说取一百，柜员问为什么不去ATM机取，我告诉她没钱了，她大声的喊同事：“李姐，ATM机加钞，取一百的都跑柜台来了！”"}
{"author": "捉鱼不抓虾", "content": "小时候，有很多连环画，在各种物质缺乏的年代，我成了香馍馍，只要我看上的小玩意，马上就有小伙伴给送到手上，我对哪个女孩多看两眼，就会和我玩过家家。哎！现在这么落魄，是有原因的，人生巅峰来的早了些！"}
{"author": "﹏单身゛20。年", "content": "我:下个月你就结婚了，咱们是最好的朋友。我一定随个大份子钱给你。同事:多少?我:是当初我结婚的时候，你随的份子钱的双倍。同事:我不在乎那6块钱。我:不少啦，那个XX随的还是某饭店抵用券呢。同事:…………"}
{"author": "我和洱海有个约定", "content": "去年我大一     谈了个非常好的女朋友     兴奋之余花光一千五的花呗给她买了各种礼物后来没过多久分手了          于是到现在每个月都还在还一百的花呗分期[doge]"}
{"author": "赵大状", "content": "晚上和朋友一起喝酒，朋友闷闷不乐，我问他怎么了？朋友说：前女友结婚了，我昨天去参加的婚礼。我说：过去的都过去了，没什么，开心点。朋友哇一下哭了：我过不去，参加个婚礼，我在前男友桌，我们这两大桌子人，可以踢足球了，而且包括替补队员和教练！"}
{"author": "巾帼英雄小木兰", "content": "某宝买了件吊带裙，尺寸买小了，刚穿上照镜子看看，老弟走过来一脸嫌弃:人家穿吊带都是露肚脐，露马甲线，人鱼线的，你这倒好，直接把屁股露出来了。"}
{"author": "太平老男人", "content": "我发现一个秘密：自从有了智能手机，单位厕所门口天天排长队！尼玛，哪位好心人，赶紧出来啊，老子要拉裤了！"}
{"author": "栀子花的芬芳╰", "content": "闺蜜新婚不久，听说她跟婆婆的关系处得不错，有天闲聊时便跟她讨教一二。我:为啥你跟你婆婆关系处得这么好呢？有没有什么秘诀？闺蜜:其实也没什么，婆婆试新衣服时,乐滋滋问我好看吗,我附和着并猛夸她一番,顺便给老公挑了一件外套,还夸老公长得真帅……"}
{"author": "天热打鼓球", "content": "老乡刚到SZ，第二天一大早就到中心公园照像留影！看到他相片上换了好几套衣服，我奇怪的问：你在哪里换的衣服！老乡说：就在广场上啊！你放心，我周围都看了，上面没写不允许换衣服，再说我还穿着内裤换的呢！"}
{"author": "匿名用户", "content": "最悲催的莫过于，我身边最亲的人，因为你慢慢远离，我父母，我弟 ，我姐，可能我现在我爸也在后悔当初怎么撮合了我和你，真的好后悔，，，，，，，给了我一百块钱，让我花一分钱都要开个单子证据给你看，要不然就是我自己私吞了。这样的婚姻到底还要不要继续，小孩又怎么办，我现在只有宝宝了"}
{"author": "捉鱼不抓虾", "content": "记得小时候，每当我不想吃饭，不想写作业，我就会说肚子疼，为此，我进过很多次医院，打针吃药，但我不知悔改，一直到上初中我肚子疼的毛病才好。现在，历史重演，儿子继承了我的传统。第一次儿子肚子疼时候，我鞋差点都跑丢了，那小子表情太到位了，好像我跑慢了他都坚持不到医院！"}
{"author": "聊天不撩妹", "content": "老婆天天说要减肥，我跟她说，你又不胖减什么，再减荷包蛋都没了，就剩小葡萄了，还有意思吗？抱着你睡还不如抱着树杈睡呢，起码树扠不会翻我身上压我呢，我怎么感觉背后凉飕飕的……"}
{"author": "十指相扣之扣扣", "content": "现在当老师可真难，某个同事因为学生不听话，在班上发了下火，结果第二天学生的爷爷就找上门来，愣是说他家孙子被老师吓到了，要求老师剪到指甲来泡水给他孙子喝，说是为了去惊..."}
{"author": "我是风平浪静", "content": "早上送儿子去上学，在校门口看到一小孩，估计三四年级左右，在校门外不肯进去，大人在门里面叫进去上学，只听他撕心裂肺的哭叫：“我说了我不进去上学”“不上学你干嘛去 ”“我去打工，我要去打工”"}
{"author": "美人似锦", "content": "一句话不割：半夜饿醒了、真的是饿醒了、肚子咕噜咕噜叫"}
{"author": "你家邻居叫马乐", "content": "女儿画了一幅画，画中是一只站立的动物，我盯着画看了半天，若有所思，女儿过来说：别纠结了，这是尾巴！我很奇怪，她怎么知道我在想什么。这时，女儿又说：我妈已经问过我这是什么了，只不过画短了点，不太像而已。诶~大人果然跟小孩的想法差很多。"}
{"author": "老纳不是那种人", "content": "当年在单位上夜班，好多人都喜欢在澡堂子更衣间睡长条凳子，唯独我一人睡两米多高的更衣柜子上，每次还得登着凳子上去，确实也不太方便，他们都说我傻！～～～直到有一天夜里领导查岗，把澡堂子睡觉的全部抓获，每人罚款三百，唯独没有看见睡在上面的我！"}
{"author": "无语滴", "content": "高三那年冬天，我在窗边坐，用了一张纸，在窗户上擦出了班主任的一双眼，然后不好意思的哈了口气，嘿，把班主任的眼又盖了回去。"}
{"author": "徘徊的老鹰", "content": "儿子肺炎住院，护士来打针。小孩在我怀里抖的厉害，护士半天没打好。气得她狠狠的瞪了我一眼说：抖什么啊，都找不到血管。我说：护士，不好意思啊！孩子还小，控制不住自己！护士说：没说孩子，说你呢，你个大男人抖什么，又不是给你打针……擦……小时候的阴影太大了……"}
{"author": "娇滴滴小猫咪", "content": "昨天我爸在家和我妈视频，我在电视上打塞尔达。你们知道大精灵给主角强化装备的时候有一声暧昧的“呻吟”我妈大吼一声“是谁！”于是我爸不得不切成后置摄像头，对着电视让我再强化一件装备"}
{"author": "王四虎", "content": "哥念初中时是个又熊又不老实的主，没少挨揍……初二时一天早操后抢排球场和初三的一个校霸怼上了，他叫我晚上去学校旁边的养鱼池边等他。好汉不吃眼前亏，我硬着头皮答应了……中午在餐厅排队时又和初一的一个后起之秀杠上了。哥灵机一动，指着他说:有胆量放学后到养鱼池等我……放学后我趴在墙头看到养鱼池边果然围了一堆人，不过他们好像讲和了，我的一石二鸟计划没有奏效……晚上下晚自习后我被一帮人堵在教室里，那顿揍啊……挨完打我才知道今天惹的是亲哥俩……"}
{"author": "苍南下山耍流氓，黑…", "content": "有个哥们以前身材特别好，天天给我显摆。哥们:轩子”这衣服我穿起来是不是比你穿起来帅？这给我气的～经过我冥思苦想，终于想到了一条妙计，我带他天天胡吃海喝，，，如今我俩谁也不敢上称，他203斤，我202斤，，，，"}
{"author": "聊天不撩妹", "content": "老婆下班回来说要减肥，说同事都在减肥，说晚饭不吃了，我也没理她，然后我跟儿子说：走爸爸带你吃好的去，刚出门老婆也跟过来，儿子说到：妈你不是要减肥吗，怎么也跟我们走，老婆说我不吃闻闻味不行啊，闻闻味…………"}
{"author": "挖鼻孔的老虎", "content": "高中时交了个女朋友，她说如果我想找她玩，就到她家楼下学猪叫，她听到就会下来。我说学猪叫太难听，能不能学猫叫？她说不行。当时觉得她闹着玩，故意为难我。后来才知道，原来学猫、学狗、学布谷鸟叫的人都有了。"}
{"author": "免费量三围", "content": "早晨起来晚了，又遇上停水，顾不上了，拎上昨晚上买的牛奶面包就出门，顺手把门口的垃圾也拎着了，出小区门口顺手就扔垃圾桶了，差一点就迟到，好险，进门找个没人角落先对付吃一口，尼玛，手里只有垃圾一袋，原来刚才丢进垃圾桶的早餐"}
{"author": "无书斋主", "content": "儿子高一，昨天报道住校！晚上朋友叫我去喝茶，隔壁卡的声音特别熟，就站起来瞄了一眼，原来是我家小子带一小姑娘，儿子也发现了我……爸，你也在呀，等下买单把我这也买了……我半天没说话，心里很窝火，准备发飙……爸，我是小宇女朋友，这单我买吧！……唉，小姑娘，不是买单的事，是拱你的猪不是好猪啊！！！"}
{"author": "长皮子袜袜哇", "content": "高一，我们班有个男生站厕所那里抽烟(男生厕所在女生旁边)。然后他发现那女生看了他好几次然后拿出了手机拍他，他以为是那女生看上他了，看着镜头还笑了。结果周一他被通报了，没错，那女的是教导主任。"}
{"author": "调皮的小汪汪", "content": "从外地回来没到家就给我妈打电话，让她给我收拾下房间，回到家我发现老妈给我铺的是个旧床单还破了七八个洞..我:\"妈，我是你亲生的吗？为什么给我铺这破床单？\"老妈:\"新床单是给我女婿铺的，你一个人睡铺旧的就行了，想铺带个男朋友回来，\""}
{"author": "聊天不撩妹", "content": "老师在群里：让家长把孩子团员证送高中团部，然后我打电话问儿子你的团员证放那了，儿子说：没入团，我问：你不够资格吗，儿子：不是初一就让入团了，我：那为什么不入团，儿子：一年团费十二块，我要买几包辣条了。我……"}
{"author": "我曾沿途看过美景", "content": "性格腼腆怎么破解？[惊呆了]小时候老爸觉得我一个男孩儿性格过于腼腆[如花]，听老一辈说喝鸡血可以让性格变得强势一点[臭美]，老爸给我强行喂了一小碗[狂躁]，几个月过后老爸就纳闷了[发呆]，怎么不灵呢[疑问]？直到后来我才知道那是只母鸡[捂脸]"}
{"author": "VIP苏夕月", "content": "部门主管离职了，我觉得机会来了，赶紧拍经理马屁。我自告奋勇提出请客，请他去吃饭。很快菜齐上桌，酒过三巡，我脑子晕乎乎，端起酒杯敬酒:   经理，祝你跟嫂子好合好散，妻离子散……经理:  ……"}
{"author": "我是煮茶", "content": "那年，经媒人介绍，我去一家餐厅和一个女孩相亲！气氛融洽，谈得很好，我感到这个女孩是对的人！    我问她：“能不能嫁给我？” 她：“这得问过我男朋友，他同意我就嫁给你！前些天和他吵架，他说我没人要，我就来相亲证明给他看！”这时旁桌一个男的向我挥手！  后来，我跟媒婆加了一条要求，相亲对象不准带男朋友..."}
{"author": "晓颜诺诺～", "content": "我一边走一边拿着手机看Gif 搞笑动图，动图中一个个倒霉催的，让我笑得花枝乱颤...我正看着一不小心踩到了果皮滑了一跤。旁边扫地大爷，赶紧冲过来。世上还是好人多，我呲牙咧嘴的伸出手等大爷拉我一把，大爷也伸出手 捡起我的手机，蹲在一旁看：“啥玩意儿能让人笑摔了，哈哈哈...”大爷你能别笑了，先拉我起来好不好？"}
{"author": "捉女妖的天师", "content": "记得有一年特忙，种完玉米后就没去地里看过苗子，直到一天晚上吃过饭李叔来我家是这样说的：大侄儿，挣钱再重要也不能不给玉米苗子打农药呀……我：知道了，叔，过几天得空了，我再去！李叔：别呀，明天必须打药！你家的玉米苗被咬成筷子啦，都有虫子饿的开始往我家地里跑了！"}
{"author": "自由惯了，褚科", "content": "院子有四个老太太，都信什么教，天天念，现在好了，四个有三个瘫痪了，别信什么教，它保佑不了你。"}
{"author": "蛋蛋蛋蛋..", "content": "女朋友发信息告诉我，手机屏幕摔裂了，我问:咋这么不小心呢，你有带套吗?女朋友回:昨晚不是你自己带的吗?怎么现在突然来问我，我:说手机壳呢，你想到哪里去了..."}
{"author": "狐地瓜大人", "content": "想买副蓝牙耳机，跟老婆商量，老婆拒绝，理由是：手机原装耳机挺好的！后来，老婆在洗衣机里洗出来一副耳机。跟她再三解释不是故意的，老婆无奈，让我试试还能不能用，如果坏了，给我换蓝牙耳机。耳机正常能用，我有点质疑洗衣机是不是有问题，连副耳机子都洗不坏…"}
{"author": "无书斋主", "content": "早上买菜回来，一身汗！菜买得不如老婆的意，一直叨叨叨！我猛的站起来，脱掉衣服想换件衣服去上班，可能动作有点猛，吓得老婆一逼:你你你想打人？我继续脱裤子，老婆我不但想打人，还想啪啪！"}
{"author": "触手、若若", "content": "别处看到的，一孕傻三年。老婆生孩子时，同病房的一家人，生了双胞胎。出院的时候来了十多个亲戚，七八辆车，一大群人忙活几个小时，欢天喜地的跟我们道别后走了。半小时后我们发现隔壁床头有个小包袱，打开一看是个孩子。呵呵，过了一个小时，他家呼啦一下冲回来十多个人找孩子。太高兴忘了生的是俩了。真人真事"}
{"author": "全力以赴6", "content": "刚到郑州，和4个朋友玩王者荣耀，爆出了快200人头，对面不出来有黄忠守家，于是和对面谈判开始了，对方:我们有五个冲电宝。我们屋里瞬间热闹了，你一句我一句的我们有五个冲电器，我们明天不上班。最终耗时72分，对方掉线2人，我方胜。。。。"}
{"author": "我是煮茶", "content": "我外甥发了一个动态，是一个台风停 课通知的截图，然后配了很装必的一句话：“台风严重影响我的学习计划！我想学习！！”然后我看到我姐夫秒发了一个台风停 工通知截图，配文是：“台风严重影响我的工作计划！我这几天只能在家陪孩子把那几本习题做完。”"}
{"author": "wawb99", "content": "老公对21个月大的儿子说，宝贝，摸一下狗头。结果儿子想也不想摸了老公的头。老公说..是摸狗头。儿子又摸了一遍老公的头。"}
{"author": "无书斋主", "content": "周末同事小聚，点菜的时间，老王老婆说儿子一个人在家，接过来一起吃饭！！十分钟吧，他老婆抱了条狗过来……上菜的时间，他老婆说，我让我儿子先试试口味，直接用筷子夹给那狗吃，然后，她并没有换筷子，继续吃饭，一桌人尴了尬的不知所措……卧槽，好好的一顿饭，你非得让你儿子吃，那你们一家三口吃吧，不AA了……留下老王，大家散……"}
{"author": "王八与蛋", "content": "一不留神就追尾了前面的小车，从车上下来的是一名美妇，她打量了我一番后，看她的表情，好似做了一个艰难的决定。然后她挥挥手让我走，我简直不敢相信她竟然不向我索赔，她是菩萨下凡吗？当我驶过她车侧面时，看见车门上写着：“大龄剩女，追尾必嫁！”"}
{"author": "星劫", "content": "一个女的失恋站在楼顶，楼下的男人都喊着劝她下来，要做她的男朋友，我一时脑抽，也跟着喊了一声，结果那女的立刻兴奋冲我喊道:“妹子你别走，说话一定要算数。”"}
